<unk>	0
<s>	0
</s>	0
▁	-3.15004
.	-3.48177
..	-4.31575
이	-4.41758
▁영화	-4.49171
...	-4.55013
가	-4.70085
의	-4.7177
도	-4.78806
는	-4.83021
,	-5.00185
을	-5.04211
에	-5.08198
고	-5.12568
다	-5.16039
은	-5.20141
지	-5.27826
?	-5.33966
한	-5.42128
▁너무	-5.48886
!	-5.50829
를	-5.57292
만	-5.6009
▁정말	-5.60986
▁이	-5.70204
로	-5.72815
게	-5.74033
나	-5.81425
▁진짜	-5.81617
영화	-5.81946
~	-5.83212
과	-5.99608
어	-6.00288
기	-6.02703
라	-6.07935
리	-6.12322
점	-6.12365
아	-6.12707
네	-6.13647
인	-6.16293
하고	-6.19311
으로	-6.24295
▁안	-6.25545
▁잘	-6.2815
서	-6.29834
....	-6.30556
!!	-6.30716
에서	-6.32793
▁왜	-6.32981
▁1	-6.33159
와	-6.34732
▁그	-6.36843
들	-6.3708
요	-6.37996
▁이런	-6.39021
▁더	-6.40078
해	-6.41632
▁아	-6.42254
스	-6.44969
▁다	-6.45245
▁수	-6.45995
네요	-6.47234
자	-6.50989
거	-6.51773
하는	-6.53644
▁그냥	-6.54706
음	-6.55835
▁본	-6.55913
▁드라마	-6.59905
▁10	-6.60976
면	-6.61174
지만	-6.62168
수	-6.65348
하	-6.66478
니	-6.66652
대	-6.66884
▁보고	-6.69237
함	-6.70495
시	-6.71276
▁연기	-6.71519
▁평점	-6.71538
▁내	-6.71658
야	-6.74213
진	-6.79492
하다	-6.798
하게	-6.81204
사	-6.81843
일	-6.82072
▁좀	-6.82526
이다	-6.82999
▁영화를	-6.85771
▁한	-6.86186
▁봤는데	-6.87144
▁최고의	-6.87645
▁이거	-6.87967
▁ᄏᄏ	-6.88015
주	-6.88585
▁참	-6.88876
여	-6.89015
보	-6.89043
▁최고	-6.89264
우	-6.90381
▁쓰레기	-6.91155
미	-6.91252
데	-6.91336
는데	-6.91797
구	-6.92205
!!!	-6.92418
▁없는	-6.93507
▁없다	-6.93776
▁못	-6.94602
보다	-6.94901
드	-6.95293
안	-6.95383
▁완전	-6.95645
▁스토리	-6.96419
임	-6.97315
ᄏᄏ	-6.98191
▁내가	-6.98471
할	-6.99952
▁영화는	-7.0141
▁영화가	-7.01464
▁이건	-7.01685
▁2	-7.01868
성	-7.02865
냐	-7.03318
까지	-7.03349
정	-7.0372
듯	-7.04673
▁개	-7.05124
▁좋은	-7.05579
^^	-7.05864
▁있는	-7.06186
들이	-7.06443
던	-7.06754
신	-7.08013
해서	-7.08194
▁이게	-7.08389
▁보는	-7.10176
▁이렇게	-7.10195
장	-7.11037
상	-7.11207
▁다시	-7.1227
▁나	-7.12584
중	-7.12958
적	-7.13922
▁3	-7.14307
▁난	-7.14883
트	-7.15095
보고	-7.15994
ᄏ	-7.16377
▁것	-7.16708
~~	-7.1739
▁평점이	-7.17514
▁재밌게	-7.17966
치	-7.19509
러	-7.19568
▁말	-7.20635
부	-7.21099
마	-7.21386
전	-7.22054
1	-7.2231
오	-7.22937
▁뭐	-7.23556
랑	-7.23799
▁역시	-7.24311
건	-7.25216
려	-7.25887
분	-7.26054
▁많이	-7.28532
▁넘	-7.28676
화	-7.28962
세	-7.29524
▁오	-7.29827
그	-7.30039
개	-7.30126
▁작품	-7.30583
습니다	-7.30746
비	-7.30894
물	-7.31396
년	-7.31914
내	-7.32007
원	-7.32123
▁지	-7.33107
;;	-7.3314
▁전	-7.33676
▁보	-7.3393
히	-7.35411
▁볼	-7.35827
▁감동	-7.35839
질	-7.36112
??	-7.37059
▁마지막	-7.38462
소	-7.39136
인데	-7.39271
▁저	-7.39469
2	-7.39613
▁재미	-7.40214
▁아깝다	-7.41072
용	-7.4151
식	-7.41717
▁꼭	-7.4179
▁또	-7.41974
했다	-7.42109
적인	-7.42234
▁무	-7.42435
▁별로	-7.42754
때	-7.4281
▁별	-7.43137
라고	-7.4373
▁ᄏᄏᄏ	-7.44082
진짜	-7.44416
감	-7.4456
급	-7.44718
▁주	-7.45682
▁하	-7.4591
▁액션	-7.47619
▁가장	-7.47773
하지	-7.47828
같은	-7.4799
것	-7.48367
▁생각	-7.48498
▁하나	-7.48717
더	-7.49432
▁감독	-7.49545
입니다	-7.50045
▁시간	-7.50325
'	-7.51072
말	-7.51454
ᄏᄏᄏ	-7.51515
▁그리고	-7.52219
무	-7.52368
ᅲᅲ	-7.52536
▁이야기	-7.53201
제	-7.53382
선	-7.53417
▁기대	-7.5347
줄	-7.53597
▁명작	-7.53999
어요	-7.54496
▁없고	-7.54545
▁하는	-7.5457
▁김	-7.54828
▁지금	-7.55193
디	-7.55707
본	-7.56272
영	-7.56333
걸	-7.56926
편	-7.57414
동	-7.58004
너무	-7.58018
▁정	-7.58099
▁보면	-7.59005
란	-7.59217
▁비	-7.59294
좀	-7.59645
드라마	-7.59824
▁사	-7.59896
작	-7.59979
▁무슨	-7.60306
군	-7.60908
호	-7.61459
으면	-7.61597
;	-7.61997
씨	-7.62259
이나	-7.62504
▁한국	-7.62968
긴	-7.63006
▁다른	-7.63377
르	-7.63515
▁아니	-7.63651
▁조	-7.64056
▁배우	-7.64243
없는	-7.64603
▁사랑	-7.64819
▁만든	-7.65099
조	-7.65283
▁ᅲᅲ	-7.654
▁중	-7.65404
▁처음	-7.65572
▁할	-7.65985
▁느낌	-7.66302
▁ᄏ	-7.66366
ᅲ	-7.66828
남	-7.67006
된	-7.67511
▁돈	-7.68163
)	-7.68373
있는	-7.68471
정말	-7.68802
유	-7.6915
부터	-7.69203
▁말이	-7.69304
라는	-7.69545
▁기	-7.71
▁ᅳᅳ	-7.71515
▁미	-7.724
당	-7.73092
▁일본	-7.73297
연	-7.73598
울	-7.73606
▁마	-7.73671
▁유	-7.73779
▁내용	-7.7404
▁연출	-7.7429
모	-7.7433
▁두	-7.74523
▁영화다	-7.74758
간	-7.74789
에게	-7.75398
▁짱	-7.75727
래	-7.75729
3	-7.75738
명	-7.7605
▁와	-7.76076
심	-7.76215
크	-7.76356
▁끝까지	-7.76533
▁어	-7.76763
두	-7.7715
▁대	-7.77193
난	-7.77723
한다	-7.77734
레	-7.78225
타	-7.78463
▁자	-7.79072
준	-7.79266
▁좋아	-7.79268
바	-7.79297
▁신	-7.79336
▁일	-7.79419
▁좋다	-7.79661
들의	-7.80503
운	-7.80679
위	-7.80722
▁있다	-7.80933
▁봐도	-7.81563
ᅳᅳ	-7.81842
린	-7.81988
▁솔직히	-7.82135
▁같은	-7.83192
류	-7.83634
▁ᄒᄒ	-7.8391
▁봤다	-7.84149
▁뭔가	-7.84298
노	-7.84707
인가	-7.84802
판	-7.8503
희	-7.85261
,,	-7.8528
▁인생	-7.85383
죠	-7.85493
합니다	-7.86023
▁재미있게	-7.86026
프	-7.86096
되는	-7.86143
▁남	-7.86516
▁거	-7.8656
▁알	-7.86626
워	-7.86675
▁재밌다	-7.87102
▁제	-7.87326
단	-7.87458
발	-7.87569
살	-7.87604
연기	-7.87611
▁여자	-7.88019
길	-7.88121
▁아주	-7.88167
잘	-7.88255
경	-7.88578
▁때	-7.88666
▁전혀	-7.88781
재	-7.89046
처럼	-7.89484
▁이걸	-7.89829
▁같다	-7.89998
인지	-7.90153
▁'	-7.90166
▁코미디	-7.90198
▁시	-7.9034
까	-7.90485
▁이영화	-7.90518
하나	-7.90748
했던	-7.90978
었다	-7.91001
하지만	-7.91321
▁한번	-7.92316
저	-7.9321
▁최악의	-7.93339
▁최악	-7.93422
루	-7.93499
엔	-7.93537
▁해	-7.93583
생	-7.93583
▁하지만	-7.93774
▁대한	-7.93776
민	-7.93788
때문에	-7.95069
▁구	-7.95116
방	-7.95322
▁장	-7.95797
봤는데	-7.95833
이랑	-7.96025
하면	-7.96406
번	-7.9647
▁애	-7.9655
▁줄	-7.96954
▁모두	-7.97113
못	-7.97123
▁부	-7.97183
▁바	-7.97261
▁대박	-7.9738
으	-7.97498
면서	-7.97713
▁내용이	-7.97788
(	-7.98397
▁사람	-7.99263
▁계속	-7.99384
님	-7.99614
▁이상	-7.99739
!!!!	-7.99958
▁재미없다	-8.00315
▁아니라	-8.00327
시간	-8.00389
며	-8.0039
국	-8.00503
▁많은	-8.00773
든	-8.00864
▁실망	-8.0093
-	-8.00982
티	-8.01153
박	-8.01201
피	-8.01519
하네	-8.0154
▁나오는	-8.01586
▁후	-8.017
ᄒᄒ	-8.01709
날	-8.01834
차	-8.0211
10	-8.02113
지는	-8.02115
o	-8.02155
▁어떻게	-8.02214
▁않고	-8.02354
▁그래도	-8.02718
▁내내	-8.02757
▁반	-8.02787
파	-8.02967
없다	-8.03147
림	-8.03209
▁보기	-8.03455
키	-8.03941
들은	-8.04004
▁배우들	-8.04183
반	-8.04291
▁4	-8.04602
▁소	-8.04702
▁우	-8.04742
▁7	-8.04966
카	-8.05136
▁스	-8.05182
버	-8.05615
▁아닌	-8.05643
▁공포	-8.06226
없이	-8.06413
▁연기가	-8.06544
▁우리	-8.06581
관	-8.06754
▁모	-8.07175
▁장면	-8.07189
▁딱	-8.07436
▁아름다운	-8.07796
▁5	-8.07854
애	-8.08081
점도	-8.08438
이라	-8.0911
▁9	-8.09127
▁제일	-8.09162
▁아니다	-8.09211
형	-8.09216
▁만드는	-8.09317
겠다	-8.09699
달	-8.09847
▁추천	-8.09919
겨	-8.10006
구나	-8.10048
점이	-8.10171
~~~	-8.10253
따	-8.10382
▁끝	-8.10674
즈	-8.10925
▁스릴러	-8.11348
▁박	-8.11444
▁전개	-8.11458
다니	-8.11675
▁조금	-8.1228
▁이제	-8.12347
현	-8.12431
하네요	-8.12606
4	-8.12695
▁않은	-8.12724
▁반전	-8.128
▁굿	-8.13033
▁싶다	-8.13042
▁듯	-8.13059
▁강	-8.13134
▁않는	-8.13255
▁그런	-8.13381
▁내용도	-8.13402
보면	-8.1346
터	-8.13915
▁개봉	-8.1395
▁남는	-8.14168
▁되	-8.14413
▁모든	-8.14701
▁요즘	-8.14742
ᄒ	-8.14819
▁보다가	-8.15069
▁연기도	-8.15151
니까	-8.15381
▁근데	-8.15716
▁만들어	-8.15963
스토리	-8.16153
ᅳ	-8.16301
되	-8.16329
보는	-8.16371
▁8	-8.16427
▁주인공	-8.16625
체	-8.16949
어서	-8.17015
년대	-8.17202
생각	-8.17526
▁재미도	-8.17658
▁음악	-8.17711
망	-8.17745
▁아까운	-8.17756
e	-8.17869
적으로	-8.17907
▁남자	-8.17967
5	-8.18232
▁눈	-8.1826
▁여운이	-8.18496
▁절대	-8.18841
공	-8.1898
▁속	-8.19413
지도	-8.19432
▁피	-8.19673
▁건	-8.19836
▁보다	-8.19873
▁아직도	-8.20162
▁감독이	-8.20199
▁수준	-8.20255
♥	-8.20293
▁나는	-8.20499
▁애니	-8.20716
▁이해	-8.2083
후	-8.20891
t	-8.20919
▁시간이	-8.21009
다가	-8.21196
▁욕	-8.21291
▁0	-8.21466
▁스토리가	-8.21608
않	-8.21976
▁연기력	-8.22076
이라는	-8.22108
▁배	-8.22207
볼	-8.22276
배	-8.22517
산	-8.22854
▁기억	-8.2335
▁영화라고	-8.23356
코	-8.23392
▁막장	-8.2345
없	-8.23479
▁오랜만에	-8.23761
s	-8.24065
져	-8.24226
하기	-8.24348
▁OO	-8.24459
이란	-8.24556
▁뻔한	-8.24808
▁때문에	-8.25016
한테	-8.25351
▁ᄏᄏᄏᄏ	-8.25804
▁제대로	-8.26241
▁영화입니다	-8.26303
ᄏᄏᄏᄏ	-8.26346
왜	-8.2635
참	-8.26429
▁불	-8.2648
속	-8.26608
▁엄청	-8.26678
죽	-8.26769
▁날	-8.26809
예	-8.27018
짱	-8.2708
▁하고	-8.27316
석	-8.27325
ᅮᅮ	-8.2751
정도	-8.2753
것도	-8.27674
극	-8.27874
뿐	-8.28156
▁가족	-8.28482
문	-8.28683
려고	-8.2869
금	-8.28748
???	-8.28928
▁나온	-8.29053
▁울	-8.29525
▁노	-8.29541
▁차라리	-8.29563
▁좋고	-8.29619
태	-8.29669
;;;	-8.29892
▁멋진	-8.30261
넘	-8.30499
해요	-8.30509
▁봤습니다	-8.30688
▁재	-8.30768
▁지루하고	-8.3088
▁재밌어요	-8.30973
▁나름	-8.31028
▁주는	-8.31099
▁미국	-8.31109
▁도대체	-8.31227
밖에	-8.31227
라도	-8.31306
i	-8.31478
▁나오	-8.31594
꺼	-8.31759
▁결말	-8.31769
배우	-8.31893
▁걸	-8.31935
▁스토리도	-8.31947
▁좋았다	-8.31956
였다	-8.31973
▁성	-8.31989
던데	-8.32006
토	-8.32087
▁공감	-8.32221
▁진심	-8.3225
매	-8.32305
7	-8.32312
▁눈물	-8.32352
▁웃	-8.32377
▁만들	-8.32408
▁파	-8.32613
▁걍	-8.3296
▁공포영화	-8.33234
격	-8.33292
평점	-8.33435
쳐	-8.3344
인듯	-8.3345
▁나도	-8.33467
최고	-8.33485
는거	-8.33521
▁아니고	-8.33571
▁없	-8.33657
▁재밌는	-8.33857
▁캐릭터	-8.33943
▁연	-8.33974
▁예	-8.34032
▁봤던	-8.34108
▁지루한	-8.34298
▁시리즈	-8.34345
니다	-8.34364
점은	-8.34877
▁영	-8.35059
회	-8.35124
▁보면서	-8.35463
했는데	-8.35582
▁감독의	-8.35601
8	-8.3562
▁정도	-8.35718
▁수작	-8.35911
▁재밌	-8.35949
행	-8.35991
▁B	-8.36024
능	-8.3605
▁여	-8.36078
▁공	-8.36097
▁되는	-8.36503
▁ᅲ	-8.36635
▁20	-8.36722
락	-8.36792
▁세	-8.37138
▁심	-8.37153
▁우리나라	-8.37209
▁영화의	-8.37226
/	-8.37255
녀	-8.37291
사람	-8.37352
는게	-8.37535
▁싶은	-8.37625
▁좋아하는	-8.3778
릴	-8.37823
▁원	-8.37888
▁쓰	-8.38034
이고	-8.38049
잼	-8.38096
▁몇	-8.38111
▁기분	-8.38187
▁대사	-8.38343
▁보세요	-8.38428
▁동	-8.38511
실	-8.38543
▁최고다	-8.38591
▁영상	-8.38606
중에	-8.3866
▁발	-8.39128
았다	-8.39269
▁재미가	-8.39433
▁지루함	-8.3968
▁^^	-8.39728
봤다	-8.39839
▁긴장감	-8.39906
▁소재	-8.39951
▁마지막에	-8.40178
▁원작	-8.40185
▁없음	-8.40191
종	-8.40312
▁가슴	-8.40441
건지	-8.40552
그냥	-8.41047
▁시작	-8.41098
스트	-8.41265
투	-8.41478
었는데	-8.41642
▁보게	-8.41646
▁표현	-8.41658
6	-8.41993
▁머	-8.4207
▁시나리오	-8.42092
d	-8.4215
등	-8.42204
감동	-8.42334
▁기억에	-8.42529
▁졸	-8.42562
▁괜찮은	-8.42683
들을	-8.42965
집	-8.43045
더라	-8.43104
▁OOO	-8.43203
▁특히	-8.43469
리는	-8.43723
▁뭘	-8.43738
~!	-8.43757
▁초	-8.43966
▁현실	-8.44048
▁알바	-8.44097
▁사람들	-8.44403
역	-8.44415
▁이해가	-8.44426
해도	-8.44477
▁제목	-8.44758
▁애니메이션	-8.44786
브	-8.44804
테	-8.44816
▁뭔	-8.44922
▁후회	-8.44943
▁막	-8.45047
설	-8.45129
포	-8.45196
▁않	-8.45324
▁배우들의	-8.45644
▁졸작	-8.45687
,,,	-8.45803
절	-8.45983
장면	-8.46068
▁영화에	-8.46088
감독	-8.46146
▁보는내내	-8.4638
짐	-8.46693
케	-8.46839
구만	-8.46853
▁사실	-8.46872
▁진	-8.4697
이라고	-8.47187
▁함께	-8.47308
력	-8.47398
봄	-8.47461
▁될	-8.47757
움	-8.47765
▁있	-8.47811
있다	-8.47854
이런	-8.4808
▁지루하다	-8.48495
▁6	-8.48597
는지	-8.48665
▁허	-8.48668
만큼	-8.48711
불	-8.48737
▁행복	-8.48747
탄	-8.48751
▁봤어요	-8.4914
사랑	-8.49223
악	-8.49248
▁맞	-8.49281
업	-8.49495
▁재밋	-8.49932
머	-8.49948
강	-8.50013
▁그저	-8.50254
""	-8.50697
▁개인적으로	-8.50745
▁강추	-8.50963
▁만화	-8.5106
▁오늘	-8.51108
▁필요	-8.51201
학	-8.51335
▁못한	-8.51796
▁캐스팅	-8.51856
▁차	-8.52009
글	-8.52034
▁코믹	-8.5204
▁노래	-8.52116
통	-8.5226
먹	-8.52285
돈	-8.52294
▁몰입도	-8.52312
름	-8.52471
▁어떤	-8.52828
너	-8.52908
▁매	-8.53146
봐도	-8.53268
양	-8.53426
근	-8.53634
이네	-8.5405
좋	-8.54056
▁극장에서	-8.54097
작품	-8.54111
▁된	-8.54407
▁큰	-8.54451
담	-8.5447
주는	-8.5462
쓰레기	-8.54639
ᅮ	-8.54677
론	-8.54781
있	-8.54848
재밌	-8.55043
했	-8.55198
▁없이	-8.55414
▁결국	-8.55935
▁한국영화	-8.56006
▁영화로	-8.56012
천	-8.56017
▁안되는	-8.56048
김	-8.56225
알	-8.56351
▁생각이	-8.5648
▁제발	-8.5651
▁잠	-8.56808
▁매우	-8.5688
▁봐야	-8.56925
계	-8.5699
▁들	-8.5716
▁더빙	-8.57411
▁담	-8.57583
▁웃기	-8.57893
새	-8.5792
입	-8.58018
▁인간	-8.58036
을까	-8.58116
하면서	-8.58251
했음	-8.58446
▁망	-8.58646
이야	-8.58784
액션	-8.58792
창	-8.588
대로	-8.58841
▁감	-8.58905
재미	-8.58971
▁모르겠다	-8.59056
a	-8.59348
보단	-8.59445
갈	-8.59465
▁최	-8.59556
▁베	-8.59716
▁마음	-8.59803
봐	-8.59923
아니	-8.60108
▁좋아요	-8.60432
승	-8.60494
교	-8.60633
른	-8.60703
▁억지	-8.60754
맨	-8.60814
▁마음이	-8.60858
▁죽	-8.60964
▁토	-8.61504
난다	-8.61742
▁사람이	-8.62404
점대	-8.62545
▁존나	-8.62558
▁아무리	-8.62727
기도	-8.62854
병	-8.62868
버린	-8.63299
이네요	-8.63329
▁연기는	-8.63468
잡	-8.63479
군요	-8.63488
▁너무나	-8.63494
▁분위기	-8.63516
씬	-8.63517
▁예술	-8.6362
▁아이	-8.63624
▁살	-8.63715
초	-8.63736
▁감동이	-8.6376
▁별점	-8.63778
된다	-8.63826
레이	-8.6392
▁않는다	-8.64007
훈	-8.64283
점을	-8.64351
▁재밌고	-8.64533
▁문제	-8.64686
뭐	-8.64791
▁타	-8.64926
슨	-8.64993
영화는	-8.65177
슬	-8.65265
이상	-8.65347
▁보지	-8.65353
할수	-8.65432
▁위한	-8.65434
▁길	-8.65502
▁따라	-8.65548
▁단	-8.6564
▁얼마나	-8.6569
▁재밌음	-8.65732
왔	-8.65885
이지만	-8.65896
인줄	-8.65943
l	-8.66079
▁ᅮᅮ	-8.66145
짓	-8.6619
색	-8.66224
▁물	-8.66276
▁기억이	-8.66412
▁영화네요	-8.66435
▁상	-8.66518
증	-8.66581
▁미친	-8.66598
▁존	-8.66805
+	-8.66844
▁내용은	-8.66975
▁가슴이	-8.67026
▁로맨스	-8.67184
돌	-8.67275
하며	-8.67342
끼	-8.67349
▁선	-8.67579
▁명	-8.67709
u	-8.67749
▁평	-8.67785
환	-8.67803
▁호	-8.67829
▁있고	-8.67832
▁같이	-8.67843
직	-8.6789
▁그만	-8.68325
▁한다	-8.68439
▁위	-8.68557
권	-8.68724
▁높	-8.68742
▁준	-8.68804
g	-8.68839
빠	-8.68852
별	-8.68912
▁설정	-8.69019
▁중국	-8.69096
▁누가	-8.6913
▁노잼	-8.69276
왕	-8.69359
▁걸작	-8.69462
었	-8.69581
▁손	-8.69599
칠	-8.69645
평	-8.69708
▁ᄒ	-8.69735
▁있을	-8.69802
출	-8.6984
기는	-8.6989
▁너	-8.70022
▁하나도	-8.70056
▁눈물이	-8.70366
▁결말이	-8.70369
친	-8.70603
▁싶	-8.70603
베	-8.70834
느낌	-8.70963
완전	-8.7109
▁엔딩	-8.71149
▁백	-8.71207
▁치	-8.71314
었던	-8.71356
▁"	-8.71667
h	-8.71688
▁그나마	-8.71703
▁약	-8.71709
▁영화중	-8.71936
련	-8.71944
▁같	-8.72026
▁않다	-8.72126
▁없어	-8.72305
▁매력	-8.72415
기에	-8.72421
이었다	-8.72424
▁아무	-8.72442
▁갈수록	-8.72471
열	-8.72515
잇	-8.72544
▁쓰레기영화	-8.72669
▁유치	-8.72706
▁어설픈	-8.72746
나는	-8.72792
▁것이	-8.72994
▁있었	-8.73104
▁대체	-8.73145
▁정신	-8.73171
▁엄마	-8.73225
소리	-8.73409
록	-8.73447
▁간만에	-8.73477
0	-8.73483
▁출연	-8.73486
▁웃음	-8.73613
수가	-8.73741
▁애들	-8.73921
▁꽤	-8.74016
건가	-8.7402
▁훨씬	-8.7405
▁허접	-8.74055
▁발연기	-8.74135
▁감동도	-8.74315
▁따	-8.7434
▁그렇게	-8.74353
짜	-8.74424
이지	-8.74481
▁영화관에서	-8.74509
였음	-8.74513
블	-8.7457
▁감동적인	-8.74661
▁-	-8.7467
였	-8.74799
이거	-8.74819
▁똥	-8.74878
내용	-8.74981
▁아쉽다	-8.75027
▁인	-8.75031
범	-8.75257
▁재미없음	-8.75269
▁잔잔한	-8.75306
또	-8.75398
>	-8.75462
▁잼있	-8.75705
▁적	-8.75762
온	-8.75806
거야	-8.76264
▁재미있다	-8.76363
▁알고	-8.76511
▁재미있는	-8.76707
다고	-8.76748
땜에	-8.76956
향	-8.77028
▁잼	-8.77029
▁실	-8.77082
▁없었다	-8.77094
9	-8.77149
▁주연	-8.77306
뻔	-8.77372
보니	-8.77546
졌	-8.7759
▁멋있	-8.77951
▁밖에	-8.78062
아서	-8.78067
▁총	-8.78069
▁경	-8.78235
▁위해	-8.78261
▁간	-8.7838
▁볼만한	-8.78422
진다	-8.78608
결	-8.78631
▁먹	-8.78699
막	-8.78742
수준	-8.79041
었음	-8.79077
▁성룡	-8.79086
거지	-8.79105
▁전쟁	-8.79224
▁시즌	-8.79523
년이	-8.79534
플	-8.79569
▁의미	-8.79664
께	-8.7985
었어요	-8.80007
▁지루	-8.80184
치는	-8.80371
더니	-8.80447
▁잡	-8.8049
됨	-8.80494
▁첨	-8.80548
언	-8.80605
이건	-8.80665
▁그래서	-8.80922
표	-8.80944
▁다큐	-8.80949
어야	-8.81044
▁이딴	-8.81068
▁재미없	-8.81108
▁구성	-8.81155
좋아	-8.81198
해라	-8.81585
라서	-8.81662
▁꿈	-8.82
존	-8.82191
하는데	-8.82283
나요	-8.82361
에도	-8.82515
▁많	-8.82556
욕	-8.82562
▁집중	-8.82648
▁좋은데	-8.82809
▁진정한	-8.8287
해야	-8.82899
백	-8.82951
싶	-8.83202
▁생각보다	-8.83478
▁외	-8.83601
▁재미는	-8.83605
▁맘에	-8.83669
▁추	-8.83828
▁극	-8.83895
합	-8.83974
▁느낌이	-8.84048
▁보여주는	-8.84161
치고	-8.84249
할때	-8.84375
▁안되	-8.84588
▁천	-8.84641
기를	-8.84715
맞	-8.84948
▁점수	-8.85008
▁비교	-8.85099
될	-8.85201
▁당시	-8.85349
▁화	-8.85743
▁코	-8.85751
만들	-8.86129
k	-8.86208
쓰	-8.86209
기대	-8.86296
▁30	-8.8633
나오는	-8.86436
라면	-8.86478
▁올	-8.8651
▁CG	-8.86511
▁네이버	-8.8665
했지만	-8.8684
▁오래	-8.86946
▁연기를	-8.87024
순	-8.87112
▁약간	-8.87177
▁재미없는	-8.87194
영화를	-8.8722
▁포	-8.87254
▁재밌네요	-8.87276
▁어느	-8.87324
▁들어	-8.87381
r	-8.87471
▁주고	-8.87506
▁전부	-8.876
재미있	-8.87638
▁열	-8.87752
▁메	-8.87854
▁다들	-8.87876
스러운	-8.87953
여자	-8.88123
▁입	-8.88141
▁야	-8.88264
▁뿐	-8.8828
각	-8.88284
ᄋ	-8.88643
퍼	-8.88673
▁좋	-8.88691
▁음	-8.88729
처	-8.88797
습	-8.8881
▁아님	-8.88952
낮	-8.89002
▁ᅳ	-8.89259
▁같아요	-8.89291
느	-8.89322
놓고	-8.89419
▁""	-8.89431
n	-8.895
▁작가	-8.89587
▁자체	-8.89665
p	-8.89737
▁영화였다	-8.89823
▁찾아	-8.90084
▁배우들이	-8.90293
편이	-8.90468
▁준다	-8.9058
▁스토리는	-8.90622
기가	-8.90636
이야기	-8.90662
없고	-8.9071
▁생각을	-8.90735
듯한	-8.90786
▁장난	-8.90921
▁있을까	-8.91057
추	-8.91061
났	-8.9112
낸	-8.91296
▁갈	-8.91321
▁평가	-8.91402
영화가	-8.91405
▁나왔	-8.91436
▁감동을	-8.91466
▁꿀잼	-8.91502
▁당	-8.91702
D	-8.91707
먼	-8.91715
▁카	-8.91903
적이	-8.91954
겠지	-8.92037
덕	-8.92078
▁영상미	-8.9217
을때	-8.92283
▁멜로	-8.92427
눈	-8.92442
~!!	-8.92445
▁중간에	-8.92557
▁존재	-8.92583
린다	-8.92593
▁않았	-8.92704
세요	-8.9288
▁글	-8.92994
▁힘	-8.9307
▁버	-8.93127
▁힘들	-8.93223
쉬	-8.93268
▁모습	-8.93324
▁얘기	-8.93415
웃	-8.93481
겠	-8.93527
그리고	-8.93589
▁찾	-8.93609
해지는	-8.93628
잔	-8.93648
▁뭐야	-8.93669
ᄉ	-8.93686
혜	-8.93691
b	-8.93873
▁판타지	-8.93898
척	-8.94055
▁봤지만	-8.94081
▁얼굴	-8.9418
▁바로	-8.94204
▁충격	-8.94253
▁감성	-8.94294
▁언제	-8.94388
약	-8.94442
월	-8.94443
▁관객	-8.94482
광	-8.94483
▁줄거리	-8.94587
▁영화인데	-8.94713
▁나와서	-8.94873
▁재미있어요	-8.9506
▁편	-8.9508
▁나이	-8.95254
▁딸	-8.95289
탈	-8.95329
션	-8.95636
▁영화임	-8.95696
▁생각하게	-8.95752
c	-8.95804
법	-8.95966
▁달	-8.96036
익	-8.96049
♡	-8.96049
▁여주인공	-8.96095
"	-8.96147
▁나올	-8.96171
▁뭐지	-8.96252
이라도	-8.96796
▁높은	-8.96811
-_-	-8.96911
▁어디서	-8.97009
리고	-8.9717
▁이영화를	-8.9721
빈	-8.9742
▁뒤	-8.97478
▁악	-8.97512
▁비해	-8.97643
▁이름	-8.977
것이	-8.97755
▁암	-8.97773
▁소리	-8.97839
주의	-8.97857
▁tv	-8.97885
▁종	-8.9789
있고	-8.97939
▁재미있	-8.98128
▁추억	-8.98193
혀	-8.9832
▁관	-8.9833
▁각본	-8.98445
엇	-8.98456
좋은	-8.98569
편은	-8.98583
▁방	-8.98699
m	-8.9879
메	-8.98858
봐서	-8.98982
▁그대로	-8.98998
커	-8.99118
으나	-8.99121
▁역사	-8.9921
기만	-8.99227
는건	-8.99308
▁포스터	-8.99333
▁아이들	-8.99354
분들	-8.99364
찍	-8.99499
▁장르	-8.9952
▁여기	-8.99552
▁데	-8.99565
료	-8.99611
▁실화	-8.99649
y	-8.99738
▁나의	-8.99851
▁혼자	-8.99906
▁같은데	-9.00035
숙	-9.00106
~~~~	-9.00321
_	-9.00356
찬	-9.00416
▁이런영화	-9.00468
효	-9.00482
▁몰입	-9.00666
▁봤음	-9.00711
시리즈	-9.00865
▁거의	-9.00884
▁초딩	-9.01056
귀	-9.01127
외	-9.01158
잖아	-9.01229
▁봐서	-9.01286
없음	-9.0129
햇	-9.01351
▁예상	-9.01435
복	-9.01457
▁봐라	-9.01751
▁좋은영화	-9.01794
같이	-9.01812
▁사회	-9.01864
▁비디오	-9.01921
▁너무너무	-9.02129
▁대단한	-9.02179
들어	-9.02308
▁크	-9.02344
▁만점	-9.02357
▁질	-9.0236
▁대해	-9.02376
OO	-9.02405
▁머리	-9.02421
나오	-9.02456
슴	-9.02459
▁사람들이	-9.02509
▁끝나	-9.02583
재밋	-9.0261
▁아까움	-9.02619
▁상당히	-9.02633
▁레	-9.0266
▁했는데	-9.02928
다는	-9.03057
목	-9.03133
놈	-9.03282
▁봐	-9.03297
▁90	-9.03309
▁주제	-9.03339
▁친구	-9.03447
채	-9.03504
▁감정	-9.03547
▁것을	-9.03639
구요	-9.03755
튼	-9.0384
▁그러	-9.04112
떨어	-9.04201
▁훌륭한	-9.04234
▁마음에	-9.04644
년전	-9.04646
▁패	-9.04659
▁원작을	-9.04715
마지막	-9.04765
▁휴	-9.04832
패	-9.04847
▁궁금	-9.04865
▁어릴때	-9.04877
최악	-9.04881
▁변	-9.04911
근데	-9.05033
올	-9.05096
▁자기	-9.05136
독	-9.05276
▁아직	-9.05397
앗	-9.05406
곡	-9.05458
▁삼	-9.05475
이라면	-9.05478
지루	-9.05553
▁다음	-9.056
ᄀ	-9.05619
▁뭐냐	-9.05815
줘	-9.05917
▁다시봐도	-9.05972
▁그리	-9.0609
청	-9.06171
▁제작	-9.06382
▁여배우	-9.06435
▁몸	-9.06493
▁흥행	-9.06537
남자	-9.06577
▁된다	-9.06587
했어요	-9.06738
▁감독님	-9.06756
▁상황	-9.06796
▁저런	-9.06829
▁순	-9.06954
씩	-9.06955
▁부족	-9.07032
▁평점을	-9.07206
▁장면이	-9.07373
▁새로운	-9.07426
▁먹먹	-9.07434
▁더럽게	-9.07445
▁배경	-9.0746
▁옛날	-9.0746
▁숨	-9.07497
한거	-9.07498
별로	-9.07639
다시	-9.07856
▁극장판	-9.07887
보기	-9.0792
▁TV	-9.07963
▁짜증	-9.08158
▁굉장히	-9.08301
침	-9.08368
▁영화도	-9.08381
▁감동적이	-9.0844
▁누구	-9.08489
▁그러나	-9.08666
억	-9.08713
▁좋네요	-9.08719
시키	-9.09002
대박	-9.09021
▁뭐가	-9.09177
츠	-9.09203
................	-9.09256
▁분	-9.09285
스럽다	-9.09329
조차	-9.09382
거리	-9.09415
▁화면	-9.0949
▁연출력	-9.09604
쯤	-9.09621
▁팬	-9.09679
▁삼류	-9.09685
했습니다	-9.09849
▁처음부터	-9.09853
들도	-9.09861
으니	-9.10034
▁재밌었다	-9.1019
▁낫다	-9.10192
건데	-9.10195
▁그런지	-9.10271
▁정도로	-9.10325
▁어디	-9.10454
▁빨리	-9.10463
▁항상	-9.10575
▁있지만	-9.10608
써	-9.10641
모르	-9.10744
▁성우	-9.10828
추천	-9.10872
▁왕	-9.11005
▁초반	-9.1117
라니	-9.11199
▁보니	-9.1124
끝	-9.11299
▁하지	-9.11317
에선	-9.11449
쪽	-9.11497
▁만들었	-9.11556
▁살아	-9.11657
▁통	-9.11706
▁유치한	-9.12014
▁그닥	-9.12079
받	-9.12086
길래	-9.1211
▁가는	-9.12315
????	-9.12386
▁재밌는데	-9.12404
▁예전에	-9.12419
땐	-9.1243
▁b	-9.12453
▁따뜻한	-9.126
술	-9.12675
▁안된다	-9.12679
▁흥미진진	-9.12732
▁것도	-9.12874
듬	-9.12998
▁의도	-9.13015
본다	-9.13027
▁봄	-9.1306
▁아버지	-9.13062
전개	-9.13139
▁충분히	-9.13221
▁잘못	-9.13453
▁세계	-9.13574
했으면	-9.13608
▁첫	-9.13617
도없고	-9.1386
▁이것도	-9.13894
▁제가	-9.13949
▁양	-9.13962
▁생각해	-9.14141
▁계	-9.142
▁리	-9.14238
이라니	-9.14239
나라	-9.14267
▁헐	-9.14277
다면	-9.14328
▁못하는	-9.14345
▁앞	-9.14397
▁말고	-9.14402
▁(	-9.14455
▁두번	-9.14559
▁있어	-9.14562
▁그것	-9.14562
같다	-9.14574
▁했다	-9.14589
에는	-9.14855
명작	-9.14923
정도로	-9.14941
▁좋겠다	-9.14945
일까	-9.15091
▁교훈	-9.15126
▁슬픈	-9.1523
필	-9.15264
배우들	-9.15277
같	-9.15421
▁있어서	-9.15447
▁뻔	-9.15478
▁영화라	-9.15524
▁만족	-9.15546
▁돌아	-9.15605
▁믿	-9.15666
링	-9.15763
▁돈주고	-9.1581
▁스릴	-9.1607
한영화	-9.16158
▁도저히	-9.16249
▁봤네요	-9.16315
w	-9.16353
였는데	-9.164
▁윤	-9.16403
▁그래픽	-9.16445
▁ᄍᄍ	-9.16451
▁없네	-9.16531
처음	-9.16577
▁되어	-9.16732
만든	-9.16808
f	-9.16818
:	-9.16843
노잼	-9.16885
▁없어서	-9.16902
버리	-9.1709
간다	-9.1712
성이	-9.17145
▁나와	-9.17146
팬	-9.17183
▁바라	-9.1721
철	-9.17382
▁점점	-9.17424
만으로도	-9.17473
것같다	-9.17571
셨	-9.17707
▁낮은	-9.17708
▁지루해	-9.17716
하시	-9.17728
▁번	-9.17829
▁말도	-9.1783
▁이영화는	-9.17861
▁나온다	-9.17937
하냐	-9.18022
▁현	-9.18035
많	-9.18039
겟	-9.18045
하여	-9.18062
런	-9.18063
답	-9.18085
▁산	-9.18119
껏	-9.18215
▁흠	-9.18235
거다	-9.18361
▁찍	-9.18376
고싶다	-9.18491
그런	-9.18492
▁요	-9.18519
▁어린	-9.18579
▁낮	-9.18643
▁돌	-9.18693
▁완벽한	-9.18836
▁100	-9.19041
▁저는	-9.19145
▁갑자기	-9.19279
▁자체가	-9.19331
괴	-9.19459
▁M	-9.19511
짝	-9.19627
사람들	-9.19655
속에	-9.19675
▁놀	-9.19708
▁알았	-9.19855
▁한마디로	-9.19981
내가	-9.19985
▁만들지	-9.20079
▁짜	-9.20173
주세요	-9.20188
▁무조건	-9.2022
거냐	-9.20244
을듯	-9.20315
▁평점에	-9.20317
봐라	-9.20484
벌	-9.20537
센	-9.20727
▁엄청난	-9.20835
▁평점은	-9.20883
음악	-9.2096
하니	-9.20995
▁시절	-9.21
▁좋음	-9.21012
▁보여주	-9.21038
윤	-9.21074
▁지금까지	-9.21212
멋	-9.21224
▁불륜	-9.21248
▁어렸을때	-9.21335
되어	-9.21336
지금	-9.21387
▁망작	-9.21466
적이고	-9.21613
▁영화보다	-9.21638
▁완벽	-9.21649
▁있었다	-9.21671
들에게	-9.21711
▁여주	-9.21778
▁볼만	-9.21783
▁바보	-9.21838
▁일단	-9.21927
▁맛	-9.21984
▁반전이	-9.22087
▁무서운	-9.22093
▁재미있고	-9.22106
▁볼수	-9.22118
▁병맛	-9.22122
도록	-9.22165
▁작	-9.22197
▁깨	-9.22203
▁일본영화	-9.22272
▁알았다	-9.22345
▁극장	-9.22389
품	-9.22462
▁힘든	-9.22502
▁허무	-9.22566
나서	-9.22625
뜨	-9.22682
겠지만	-9.22702
▁설	-9.22755
염	-9.22784
▁훌륭	-9.22802
▁웃긴	-9.22889
▁재미없어	-9.2294
이에요	-9.22996
완	-9.23006
▁주인공이	-9.23115
보다가	-9.23123
롭	-9.23128
휴	-9.23148
▁이정도	-9.23311
웃음	-9.23424
년도	-9.23455
▁생	-9.23472
웠	-9.23503
▁광	-9.23516
▁괜찮	-9.23548
주인공	-9.23596
허	-9.23622
▁모르고	-9.23631
만한	-9.2383
▁전형적인	-9.23851
▁더욱	-9.23904
이냐	-9.23953
▁좋았어요	-9.23962
리가	-9.23989
▁떠	-9.2413
거나	-9.24214
▁보는데	-9.24244
얼	-9.24298
▁사람은	-9.24458
▁없을	-9.24514
연출	-9.24683
▁아쉽	-9.24689
갑	-9.24816
▁아쉬운	-9.24885
였습니다	-9.24918
▁감독은	-9.24943
▁사랑을	-9.24972
▁돈이	-9.25059
▁몰	-9.25101
였던	-9.25146
▁대단	-9.25179
▁아이들이	-9.25205
▁킬링타임용	-9.25259
▁자꾸	-9.25266
▁개연성	-9.25309
▁것은	-9.25358
밀	-9.25368
재미없	-9.25384
십	-9.25403
▁80	-9.25407
싸	-9.25409
책	-9.25413
▁참고	-9.25422
점짜리	-9.25502
놈들	-9.25647
한데	-9.25666
많이	-9.25742
보다는	-9.25752
▁알게	-9.25766
한번	-9.2582
변	-9.25929
봐야	-9.25957
풍	-9.25981
^	-9.2603
놀	-9.26046
▁원래	-9.26067
리스	-9.26079
▁믿고	-9.26175
▁역	-9.26188
▁부족한	-9.26276
▁새	-9.26301
아깝다	-9.26317
엉	-9.26396
▁재미없고	-9.26463
예요	-9.26505
▁책	-9.26565
함이	-9.2668
▁소설	-9.26764
춘	-9.27014
▁SF	-9.27031
--	-9.27094
▁대작	-9.27108
딱	-9.27124
▁선택	-9.27145
▁순간	-9.27152
굿	-9.27167
년에	-9.27451
▁스타일	-9.27457
▁괜히	-9.27573
보는데	-9.27593
▁가지고	-9.27624
▁이런걸	-9.2779
에요	-9.27819
졌다	-9.27831
▁없네요	-9.27996
▁저질	-9.28001
겁	-9.28007
▁s	-9.2803
▁예고편	-9.28052
꼭	-9.28264
▁설명	-9.28271
곤	-9.28278
▁전개가	-9.28353
하던	-9.28385
줬	-9.28398
▁목소리	-9.28461
삼	-9.28485
픈	-9.28485
▁작품성	-9.28493
시대	-9.286
▁슬프	-9.28656
▁리메이크	-9.28668
▁써	-9.28796
함을	-9.28809
▁시대	-9.28811
▁대단하다	-9.29152
▁느낄	-9.29175
규	-9.2922
렌	-9.2922
▁ᄒᄒᄒ	-9.29311
▁좀비	-9.29317
▁왜이리	-9.29395
▁괴	-9.29403
▁액션도	-9.29415
▁으	-9.29423
드는	-9.2945
킹	-9.29776
▁청춘	-9.29783
부분	-9.298
▁진실	-9.29841
자들	-9.29904
▁느끼게	-9.30077
▁댓글	-9.30173
걸까	-9.30183
▁싸	-9.30188
육	-9.30325
▁완성도	-9.30335
▁우연히	-9.30355
역시	-9.30367
▁문	-9.30512
영화다	-9.30529
꼬	-9.30576
▁노력	-9.30585
▁터	-9.30673
▁이리	-9.30725
▁처음으로	-9.30799
랄	-9.30805
북	-9.30831
끔	-9.30857
▁했	-9.30993
▁않을	-9.31014
▁집	-9.31036
그래도	-9.31056
▁등	-9.3126
▁미화	-9.31263
▁지금도	-9.3127
▁없었	-9.31293
네여	-9.31334
▁화이팅	-9.31385
▁지루하지	-9.31394
▁재밌어	-9.31491
을텐데	-9.31516
00	-9.31521
▁기대하고	-9.31561
▁느	-9.31589
▁아오	-9.31668
맛	-9.31736
▁프랑스	-9.31745
▁당신	-9.31815
▁흐	-9.31994
축	-9.32016
▁편집	-9.32023
슈	-9.32029
▁후반부	-9.32119
▁유머	-9.32133
야지	-9.32164
▁지루하	-9.32181
▁속편	-9.32269
▁액션영화	-9.32297
▁신기	-9.32339
▁안나오	-9.32374
▁해준	-9.32398
하는게	-9.32526
▁여운	-9.32558
▁ost	-9.32588
▁코메디	-9.32588
점준다	-9.32605
▁명작이다	-9.32614
▁투	-9.32731
결말	-9.32746
립	-9.32788
ᅲᅲᅲ	-9.32809
몰	-9.32931
▁쳐	-9.32944
▁태	-9.32947
여서	-9.32967
▁유치하고	-9.32983
▁귀신	-9.32989
좋다	-9.33008
▁그때	-9.33045
재밌게	-9.33054
는것	-9.33083
▁이런거	-9.33091
▁해도	-9.33109
▁전기세	-9.33177
이게	-9.33237
▁내인생	-9.3326
▁하다	-9.33295
시절	-9.33318
▁상영	-9.33336
봤어요	-9.33359
▁성장	-9.33383
▁자연	-9.33396
견	-9.33505
▁전작	-9.33526
로운	-9.33679
x	-9.33753
▁귀여운	-9.33768
▁겁나	-9.33779
▁천재	-9.33819
▁여성	-9.3382
▁졸라	-9.34245
▁됐	-9.34326
▁아무것도	-9.34384
▁재밌었어요	-9.34419
▁아닌가	-9.34431
▁이상한	-9.3444
됐	-9.34464
▁온	-9.345
▁마무리	-9.34622
▁있는데	-9.34644
▁교	-9.34664
애들	-9.34841
▁늘	-9.34858
봣	-9.34983
하세요	-9.35021
▁억지로	-9.35027
▁알았는데	-9.35036
▁있음	-9.35061
▁세상	-9.35076
인거	-9.35179
▁귀	-9.35265
▁상상	-9.35311
것을	-9.3534
되고	-9.35342
하긴	-9.35472
▁낚	-9.35478
▁연출이	-9.35641
▁시간낭비	-9.3568
▁나만	-9.35681
▁과거	-9.35734
▁죽음	-9.35825
들과	-9.35833
말이	-9.35873
지않는	-9.36073
▁ᄏᄏᄏᄏᄏ	-9.36158
하는거	-9.3628
▁이유	-9.36295
ᅲᅲᅲᅲ	-9.36297
겠네	-9.36357
지고	-9.36471
최고의	-9.36646
징	-9.3666
킬	-9.36691
▁불편	-9.3671
▁빠져	-9.36851
▁안보	-9.36855
빵	-9.3689
놓	-9.369
▁감상	-9.36963
▁둘	-9.37002
▁왠지	-9.37004
준다	-9.3711
▁이후	-9.37117
▁싶어	-9.37136
코미디	-9.37239
손	-9.37249
▁그래	-9.37276
▁이야기를	-9.37323
▁관람	-9.37352
▁이번	-9.37354
▁이미	-9.37469
▁진부한	-9.37484
▁아까워	-9.37515
마다	-9.37655
황	-9.3774
애니	-9.37803
졸	-9.37828
▁황	-9.37868
혹	-9.3789
&	-9.37896
힌	-9.37896
▁느끼	-9.37925
▁쓴	-9.38108
▁감사	-9.38142
▁이쁘	-9.3815
빨	-9.3816
▁모르는	-9.38187
돼	-9.38294
엿	-9.38499
흐	-9.38508
▁끌	-9.38534
▁영화였습니다	-9.3859
▁나쁜	-9.38591
▁방송	-9.38592
어도	-9.38593
눈물	-9.38616
▁상상력	-9.38616
▁않음	-9.38629
▁짜증나	-9.3864
▁끝내	-9.387
▁인간의	-9.38735
▁가치	-9.38755
▁인정	-9.38817
오글	-9.38923
주고	-9.39056
▁질질	-9.39073
▁매력적인	-9.39073
지않은	-9.39087
▁진행	-9.39143
▁수가	-9.39205
해주는	-9.39211
했고	-9.39298
랬	-9.39539
▁브	-9.39595
▁화려한	-9.39639
▁뭔지	-9.39733
▁슬	-9.39738
가서	-9.39789
▁분명	-9.398
수록	-9.39814
최	-9.39818
시켜	-9.39862
반전	-9.39917
▁꼬	-9.39977
족	-9.39986
▁허접한	-9.40002
▁한계	-9.40011
▁창	-9.40022
▁잘봤습니다	-9.40082
로서	-9.401
것이다	-9.40113
전에	-9.40134
안되	-9.40141
▁대한민국	-9.40151
▁최악이다	-9.40235
...........	-9.40239
자가	-9.40282
앙	-9.40316
▁그게	-9.40318
G	-9.40328
인간	-9.4033
T	-9.4042
▁만나	-9.40446
마저	-9.40608
▁좋았음	-9.40635
▁소재는	-9.40701
보세요	-9.40812
▁까	-9.40839
인이	-9.40851
가족	-9.40855
영환	-9.40925
에겐	-9.41049
강추	-9.41118
▁비슷한	-9.41127
▁독	-9.41145
▁저도	-9.41158
작가	-9.41237
~^^	-9.41286
는걸	-9.41404
▁나에게	-9.4148
▁로맨틱	-9.4158
E	-9.41589
ᄆ	-9.41589
▁밑에	-9.41608
셔	-9.41671
영화중	-9.41729
▁우울	-9.41785
▁복수	-9.41819
럽	-9.41857
▁영화중에	-9.41862
▁생각나	-9.41882
▁살인	-9.41926
▁훨	-9.42004
▁않았다	-9.42266
▁지금봐도	-9.42348
성을	-9.4238
▁결혼	-9.42475
▁트	-9.42677
▁유쾌한	-9.42884
▁흥미	-9.42891
▁앞으로	-9.42908
든다	-9.42991
▁왜이렇게	-9.4302
▁중에	-9.43037
▁배우가	-9.4304
풀	-9.4305
▁사람들은	-9.43108
감이	-9.43182
갔다	-9.43281
놓은	-9.43295
찰	-9.43409
령	-9.43441
벨	-9.43488
났다	-9.43511
▁현재	-9.43542
으면서	-9.4368
▁해서	-9.43695
만으로	-9.43753
확	-9.43753
▁특유의	-9.43773
▁촬영	-9.43801
▁이런게	-9.43864
오는	-9.44007
싱	-9.44127
몬	-9.44129
없어	-9.4415
▁어찌	-9.44176
▁만들었다	-9.44182
▁좋았습니다	-9.44191
//	-9.44217
▁수준이	-9.44233
▁유쾌	-9.44256
하자	-9.44272
▁바람	-9.44287
보게	-9.4433
▁형	-9.44381
ᄒᄒᄒ	-9.44384
실망	-9.44429
▁아니지만	-9.44466
▁아빠	-9.44504
보면서	-9.44532
▁어이없	-9.44544
▁낭비	-9.44704
▁보고나서	-9.4475
▁봤었는데	-9.44852
아닌	-9.44874
가지	-9.44907
틀	-9.45007
갔	-9.45027
▁잘만든	-9.45034
▁맥	-9.45085
동안	-9.45092
▁것이다	-9.45136
▁이어	-9.45165
▁개그	-9.45214
▁이러	-9.45228
▁지난	-9.4528
▁절	-9.45312
다운	-9.45328
흔	-9.45356
버렸다	-9.45415
▁-_-	-9.45511
▁확	-9.45558
▁엉성	-9.45572
▁게임	-9.45582
▁듯한	-9.45733
봉	-9.45818
▁귀엽고	-9.45874
▁눈이	-9.45894
▁마음을	-9.45904
였어요	-9.45912
▁인상	-9.45959
▁합니다	-9.46058
▁good	-9.46135
▁처	-9.4621
▁그랬	-9.46274
▁지나	-9.46303
▁황당	-9.46338
뒤	-9.46423
홍	-9.46429
봤음	-9.46435
▁노출	-9.46452
▁분들	-9.46533
ᄃ	-9.46605
쩔	-9.46645
언니	-9.46673
▁디	-9.46731
꾸	-9.46738
▁니	-9.4678
▁역대	-9.46848
▁떠나	-9.46886
▁별루	-9.47013
시간이	-9.47051
쿠	-9.47112
▁신선	-9.47194
이면	-9.4734
텐데	-9.47379
▁깊이	-9.47397
▁아놔	-9.47523
▁액션이	-9.47547
▁아름답다	-9.47697
나옴	-9.47746
▁남주	-9.47798
암	-9.47807
스타	-9.47811
면서도	-9.47873
영상	-9.47886
▁이영화가	-9.47937
▁C	-9.47948
▁갑	-9.48049
▁프로	-9.48151
▁심심	-9.48203
▁모르겠	-9.48304
▁자유	-9.48351
쇼	-9.48507
욱	-9.48565
했어	-9.48633
▁성인	-9.48656
틴	-9.48687
껄	-9.48735
쁘	-9.4875
▁확실히	-9.48768
▁좋았는데	-9.48832
▁사랑이	-9.48922
▁티	-9.49025
이렇게	-9.49039
이제	-9.4905
▁신선한	-9.49107
▁답	-9.49185
▁어이없는	-9.49237
▁매력이	-9.49308
ᄂ	-9.49393
잉	-9.494
▁메세지	-9.49414
▁여전히	-9.49442
▁있다는	-9.4945
▁스토리에	-9.49458
▁해주는	-9.49626
▁목	-9.49683
▁느껴지는	-9.49856
▁시청률	-9.49881
▁비추	-9.49911
▁보지마세요	-9.4993
▁인물	-9.50042
깔	-9.50085
▁이연걸	-9.50092
려는	-9.50142
*	-9.50163
▁넘어	-9.50216
▁감사합니다	-9.50226
▁모습이	-9.50256
▁키	-9.50262
▁짱짱	-9.50269
▁어색한	-9.5029
스런	-9.50293
페	-9.50325
▁전편	-9.50438
▁놓	-9.50516
▁골	-9.50659
▁돋보	-9.50671
▁금	-9.50699
▁범죄	-9.507
스터	-9.50701
▁얼	-9.50731
즐	-9.50744
떡	-9.50775
턴	-9.50776
▁어릴적	-9.50826
었으면	-9.50826
▁처음이다	-9.50834
▁일상	-9.50869
▁보고싶다	-9.50892
▁똑같	-9.50909
;;;;	-9.50924
▁동화	-9.5095
▁그런가	-9.50996
▁취향	-9.51066
▁알바들	-9.51093
▁감동적이고	-9.51104
지마라	-9.51125
▁같네요	-9.51132
▁그녀	-9.51158
코드	-9.51182
거같다	-9.51208
▁맞는	-9.51265
▁한편	-9.51276
나게	-9.51293
점주는	-9.51299
누	-9.51308
▁어색	-9.51351
S	-9.5136
▁좋았고	-9.51368
▁장면은	-9.51387
▁정치	-9.51414
▁아닌듯	-9.51459
았던	-9.5146
거임	-9.5146
땅	-9.51465
▁섹시	-9.51468
▁보여준	-9.51495
▁좋았	-9.51542
▁너무나도	-9.51543
▁찍은	-9.51581
곳	-9.5159
▁재밌었는데	-9.51631
ᄍᄍ	-9.51786
▁영웅	-9.51795
▁답답	-9.51832
▁독특한	-9.51886
▁눈을	-9.51896
한건	-9.5192
▁입니다	-9.51924
▁세상에	-9.51971
쩌	-9.51996
한듯	-9.52137
했을	-9.52157
▁그렇고	-9.5216
▁스케일	-9.5216
▁했지만	-9.52166
했는지	-9.5219
▁먼저	-9.52193
!!!!!	-9.5224
▁있었던	-9.52433
아이	-9.52453
▁표정	-9.52587
제목	-9.5261
▁대충	-9.52693
옥	-9.52712
▁그림	-9.52912
닥	-9.52913
순간	-9.5294
▁마라	-9.5294
▁소름	-9.52987
▁ᄉᄇ	-9.53047
▁단순	-9.53056
▁명작이	-9.53061
소재	-9.53134
▁시선	-9.53169
▁잼없	-9.53176
재미없다	-9.53251
다른	-9.53395
▁빨	-9.53407
▁몰랐	-9.53428
짜리	-9.53452
엄	-9.53459
급영화	-9.53516
▁깊은	-9.53563
▁글쎄	-9.53566
▁본다	-9.53572
▁잼있게	-9.53577
되지	-9.53643
무슨	-9.53692
▁주인공들	-9.53748
20	-9.53818
킨	-9.53823
▁평론가	-9.53823
▁이젠	-9.53858
▁복	-9.5387
▁좋을	-9.53908
좋아요	-9.53924
하라	-9.53929
드라	-9.54045
만들어	-9.54205
묘	-9.5422
▁클	-9.54276
▁와닿	-9.54299
나온	-9.54358
▁사이	-9.54362
▁성공	-9.54382
▁하면	-9.54384
었습니다	-9.5439
▁같습니다	-9.5443
더군요	-9.54474
▁요소	-9.54503
▁돌려	-9.54536
▁작품이	-9.54669
▁그런데	-9.54689
들아	-9.54706
▁알수	-9.54709
▁아들	-9.54898
릭	-9.54953
특히	-9.54969
ᄏᄏᄏᄏᄏ	-9.54978
마음	-9.5501
▁기대를	-9.5502
=	-9.55026
깨	-9.5504
무섭	-9.55081
줘야	-9.55098
모습	-9.55125
▁재밌습니다	-9.55216
사람이	-9.55228
▁보는게	-9.55232
%	-9.55245
▁아름답고	-9.55259
▁볼때마다	-9.55273
▁15	-9.553
▁젤	-9.55321
▁캐릭터들	-9.55367
념	-9.55432
▁cg	-9.5548
▁아깝	-9.55503
먹는	-9.55561
▁알아	-9.556
▁물론	-9.55611
▁촌	-9.55646
ᄅ	-9.55705
P	-9.55706
송	-9.55729
▁조폭	-9.55749
▁감탄	-9.55769
▁저예산	-9.55771
▁보이는	-9.55786
일뿐	-9.5587
▁법	-9.55896
▁애들이	-9.56083
친구	-9.56165
▁꺼	-9.56179
▁이야기가	-9.56188
▁독립영화	-9.56276
유치	-9.56308
▁삶을	-9.56314
▁남는다	-9.56339
량	-9.56406
▁나를	-9.56418
압	-9.56423
널	-9.56425
▁완	-9.56438
▁누	-9.5649
▁OST	-9.56528
C	-9.56539
▁역시나	-9.56551
▁드	-9.56633
▁+	-9.5665
려서	-9.56775
재밌어요	-9.56788
▁밀	-9.568
▁연기력이	-9.56823
▁A	-9.56932
▁이것	-9.56954
▁19	-9.57043
으며	-9.5709
ᅡ	-9.57161
▁표	-9.57171
▁표절	-9.57184
▁근	-9.57227
찌	-9.57248
응	-9.57264
▁갖	-9.57292
▁심리	-9.57299
팔	-9.57308
둘	-9.5731
▁다소	-9.57323
or	-9.57359
나올	-9.57371
드리	-9.57378
▁실제	-9.57489
▁회	-9.5751
▁벗	-9.57524
▁순수한	-9.57525
▁평생	-9.57608
▁리얼	-9.57613
▁필요없다	-9.57618
▁보기엔	-9.57766
허술	-9.57822
혁	-9.57891
롱	-9.57896
▁티비	-9.57905
▁전체적으로	-9.57917
활	-9.57929
던가	-9.57987
▁연애	-9.58011
▁액션은	-9.58041
▁무섭	-9.58094
줌	-9.58108
▁재미있음	-9.58217
▁관계	-9.58253
람	-9.58315
수도	-9.58422
▁씨	-9.58477
▁싫어	-9.58512
▁몇번을	-9.58513
▁안하고	-9.58556
▁아저씨	-9.58672
▁나라	-9.58704
▁아닐까	-9.58704
▁관심	-9.58723
▁희망	-9.58736
▁이정도면	-9.58832
▁호러	-9.58848
시다	-9.58913
오빠	-9.59023
▁재밌었	-9.59125
▁음악이	-9.59128
,,,,	-9.59148
지마	-9.59152
▁짧	-9.59154
내요	-9.59252
▁보이	-9.59275
▁무엇보다	-9.59387
▁보시길	-9.59474
▁있다면	-9.59493
던지	-9.59494
스가	-9.59525
▁봐야할	-9.59533
▁여자들	-9.59552
▁추천합니다	-9.59558
▁생각나는	-9.59583
버리고	-9.59614
콩	-9.59624
됬	-9.59626
▁웃겨	-9.59752
▁서로	-9.59796
개도	-9.59799
왔다	-9.59874
▁아니면	-9.59889
시고	-9.60031
그러	-9.60075
▁끝난	-9.60102
▁딴	-9.60104
▁긴장	-9.60105
▁미치	-9.60105
덤	-9.60135
것들	-9.60136
▁슬픔	-9.60138
▁예쁜	-9.60143
▁슬프다	-9.60294
보이	-9.60325
▁어쩌	-9.60452
▁뒷	-9.60455
▁재미있네요	-9.6046
▁끝나고	-9.60504
▁놀라	-9.60628
▁멀	-9.60673
▁오히려	-9.60758
▁송	-9.60809
득	-9.60843
▁권	-9.6089
갓	-9.60893
휘	-9.60893
있게	-9.60916
었지만	-9.60961
▁기분이	-9.60989
▁봤다가	-9.61039
▁받	-9.61056
분이	-9.61069
▁스토리와	-9.61117
▁떨어지는	-9.61118
▁홍콩	-9.61142
▁싫다	-9.61205
▁예전	-9.61214
▁긴	-9.61378
▁임	-9.61386
▁드라마가	-9.61388
들고	-9.61412
와서	-9.61463
▁시원	-9.61506
▁여자가	-9.61509
하다니	-9.61522
인의	-9.61527
▁받았	-9.61548
▁벌	-9.61567
새끼	-9.61631
없네	-9.61646
누나	-9.61653
▁압권	-9.61657
▁급	-9.61734
▁고민	-9.61792
▁티비에서	-9.61849
▁느껴	-9.61864
▁언	-9.61897
▁나왔으면	-9.6191
▁필요없는	-9.6196
▁있나	-9.6198
인것	-9.61985
끝나	-9.62018
총	-9.62022
▁않아	-9.62038
잼있	-9.62093
▁영화관	-9.62137
탕	-9.62155
아깝	-9.62184
▁탈	-9.62241
▁현대	-9.62257
▁용	-9.62282
흘	-9.62385
따위	-9.62409
▁디즈니	-9.62425
▁살짝	-9.62455
▁부분	-9.62468
▁몸매	-9.62468
▁빼	-9.62498
v	-9.62527
▁싫	-9.62856
▁이유가	-9.62895
▁난다	-9.62897
▁지루해서	-9.62919
▁보았	-9.62933
▁언제나	-9.62956
만화	-9.63001
▁프로그램	-9.63046
▁I	-9.6308
▁짠	-9.63097
걸로	-9.63141
년전에	-9.63229
▁맨	-9.63304
평점이	-9.6334
늘	-9.63357
▁설레	-9.63452
▁용서	-9.63462
▁고전	-9.6356
▁재미없네	-9.636
▁짓	-9.636
▁보고싶은	-9.63643
▁짜증나는	-9.63736
▁<	-9.63739
인생	-9.63886
▁엉성한	-9.63972
★	-9.63984
▁범인	-9.64018
▁괴물	-9.64081
▁붙	-9.64087
▁좋았던	-9.64095
▁이하	-9.64149
▁사극	-9.64196
▁취	-9.64279
▁아닌데	-9.64349
충	-9.64371
▁얻	-9.64419
첨	-9.64434
취	-9.64439
아까운	-9.64464
▁평범한	-9.64529
재밌다	-9.64582
웅	-9.64689
율	-9.647
하면서도	-9.64719
좌	-9.64768
▁느낀	-9.64776
▁화가	-9.64839
할듯	-9.6489
때마다	-9.64905
내는	-9.64939
▁추억의	-9.64956
▁삶	-9.64971
▁미래	-9.64978
머리	-9.6502
▁연기와	-9.6503
ᄃᄃ	-9.6503
▁중간	-9.65069
연기가	-9.65084
▁몇번	-9.65088
in	-9.65129
아주	-9.65168
▁사건	-9.65194
되네요	-9.65195
▁커	-9.65196
▁죄	-9.65204
감독이	-9.65228
▁청	-9.6528
쓴	-9.65284
▁그의	-9.65307
버려	-9.6534
▁아깝지	-9.65342
▁드는	-9.65484
▁별로다	-9.65522
낼	-9.65563
스러움	-9.65563
▁행동	-9.65571
더라구요	-9.6566
▁카메라	-9.6567
▁볼수록	-9.65672
▁무지	-9.6573
▁꼴	-9.65883
나고	-9.65893
아님	-9.65907
말고	-9.65935
▁다르	-9.65971
▁더이상	-9.6605
죄	-9.66097
괜찮	-9.6611
▁중간중간	-9.66114
▁ᅮ	-9.66151
▁만들어진	-9.66228
세계	-9.66293
▁가볍게	-9.66363
닝	-9.66363
폰	-9.66363
▁후반	-9.66366
먹고	-9.66379
▁악역	-9.66409
▁외국	-9.66442
▁특	-9.66566
▁스타	-9.66611
▁드라마를	-9.66642
▁캐	-9.66692
▁연기에	-9.66727
▁나가	-9.6673
▁잔인하	-9.66787
알바	-9.66824
▁만드	-9.66835
▁마치	-9.66917
봤던	-9.66963
되서	-9.66991
▁달리	-9.67028
▁병	-9.67056
▁되게	-9.67096
▁봤으면	-9.67169
▁비주얼	-9.67169
▁소름돋	-9.67174
▁능력	-9.67187
줄이야	-9.67204
▁같음	-9.67222
▁그다지	-9.6725
▁사랑스러운	-9.67277
더만	-9.6738
▁동물	-9.67435
▁재밋게	-9.67459
▁몰입감	-9.67564
▁다큐멘터리	-9.67584
▁아련	-9.67619
르는	-9.67651
▁재미를	-9.67676
▁뮤지컬	-9.67693
진심	-9.6772
에서는	-9.67735
힘	-9.67771
쏘	-9.67978
뉴	-9.67982
번째	-9.68
것은	-9.68001
까진	-9.68035
▁홍	-9.68205
용으로	-9.68207
테러	-9.6824
ᅲᅲᅲᅲᅲ	-9.68253
▁믿을	-9.68266
an	-9.68285
▁사랑과	-9.68292
▁죽는	-9.68354
▁낫	-9.68376
▁빈	-9.68408
▁무섭다	-9.68567
랜	-9.6862
▁팔	-9.68632
뜻	-9.68634
▁어이가	-9.68638
어지는	-9.68651
▁못하고	-9.68808
있어	-9.68828
점준	-9.68847
▁군대	-9.68972
▁제작진	-9.69014
▁영화보고	-9.69021
안에	-9.69033
기분	-9.69058
▁이건뭐	-9.69156
봣는데	-9.69267
▁12	-9.69268
▁멋지다	-9.69313
시킨	-9.69324
▁킬링타임	-9.6936
▁부분이	-9.69376
▁영화이다	-9.6939
웃기	-9.69395
▁열심히	-9.69408
▁ᄃᄃ	-9.69502
▁전에	-9.69503
클	-9.69514
▁말로	-9.69519
B	-9.69527
▁봤었	-9.69528
방송	-9.69534
탁	-9.6959
▁퀄리티	-9.69592
j	-9.69628
▁힐링	-9.69629
▁리뷰	-9.69637
하구	-9.69711
▁감동과	-9.69767
생활	-9.69788
생겼	-9.69809
▁찍어	-9.69908
한다는	-9.69939
▁전달	-9.69967
▁시걸	-9.69983
▁소녀	-9.70018
하는지	-9.70059
▁옛날에	-9.70083
▁내용을	-9.70107
시는	-9.70109
좋고	-9.70117
▁높다	-9.70146
▁우정	-9.70169
▁나중에	-9.70211
▁소재를	-9.70218
▁출	-9.70264
▁재미있었다	-9.7034
섭	-9.70347
니깐	-9.70369
▁먼	-9.70388
딸	-9.70394
▁제목이	-9.70405
▁해야	-9.70415
스릴러	-9.70431
▁70	-9.70463
▁에로	-9.70473
▁가끔	-9.70507
▁생애	-9.70519
▁슬프고	-9.70544
▁올해	-9.70552
▁S	-9.70585
▁있지	-9.70662
▁빠	-9.70701
▁처음엔	-9.70744
▁재밌네	-9.70825
▁오버	-9.70832
▁썩	-9.70835
♥♥	-9.70847
▁춤	-9.70891
▁굿굿	-9.70916
▁다행	-9.70948
▁하게	-9.71001
▁모습을	-9.71062
▁포기	-9.71158
▁폭	-9.71162
▁볼거리	-9.71194
▁경찰	-9.7123
엘	-9.71255
▁불쾌	-9.71323
▁통해	-9.71365
▁멋	-9.7139
▁스토리를	-9.71439
re	-9.7149
▁풀어	-9.71561
프로	-9.7159
▁빛	-9.71611
▁킬링타임용으로	-9.71619
▁그럭저럭	-9.71622
하하하	-9.71631
웠다	-9.7172
▁나서	-9.71778
▁기본	-9.71781
▁해피엔딩	-9.71848
▁하는데	-9.7185
것만	-9.71876
▁이제야	-9.71895
▁안됨	-9.71895
였지만	-9.71951
시간에	-9.71989
많은	-9.72054
▁진심으로	-9.72099
틈	-9.72149
캐	-9.7215
아까움	-9.72156
▁시사회	-9.72183
▁사랑에	-9.72192
▁영화지만	-9.72194
▁유치함	-9.72266
▁삶의	-9.72287
▁그들의	-9.72537
내용이	-9.72597
▁함	-9.72686
▁같아	-9.72688
쳤	-9.72771
▁없나	-9.7279
▁남기	-9.72804
▁어쩔	-9.72862
험	-9.72875
폭	-9.72944
▁흘러	-9.72953
굴	-9.72987
▁싸구려	-9.73004
▁펑펑	-9.73005
▁방금	-9.73064
신이	-9.73084
▁말할	-9.73221
▁재밌었음	-9.7323
▁덜	-9.73235
▁결과	-9.73276
▁유치하다	-9.7332
▁화려	-9.73331
▁몰입이	-9.73368
▁미안	-9.73401
는건지	-9.73446
▁현실성	-9.73478
▁열정	-9.73487
님의	-9.73498
V	-9.73639
▁게이	-9.7364
▁공감이	-9.73665
한게	-9.73708
항	-9.73863
▁자신	-9.73864
▁기대안하고	-9.73868
▁과연	-9.73945
했네	-9.73991
▁40	-9.74043
▁웃기고	-9.74057
▁포장	-9.74075
▁굳	-9.74092
▁봣는데	-9.74099
▁음악도	-9.7417
▁미드	-9.74316
▁또한	-9.74392
▁죽어	-9.74455
영화로	-9.74472
▁이거보고	-9.74478
▁볼만하	-9.74551
▁국	-9.74574
▁듣	-9.74701
▁친	-9.74707
밑	-9.74709
▁올리	-9.74723
홀	-9.74727
농	-9.74735
힐	-9.74735
▁눈빛	-9.74754
골	-9.74805
볼만	-9.74957
필요	-9.74969
▁느와르	-9.7497
하려고	-9.75021
▁해주	-9.75025
▁운	-9.75027
▁잔잔하고	-9.75038
▁초반에	-9.75072
O	-9.75074
해준	-9.75078
▁사람을	-9.75096
▁메시지	-9.75113
▁달라	-9.75121
공포	-9.7514
.......	-9.75159
▁헛	-9.75184
on	-9.75189
▁어제	-9.75225
▁그린	-9.7527
▁개판	-9.75337
자체	-9.75337
기엔	-9.75348
겹	-9.75514
편보다	-9.75525
▁찡	-9.75576
▁느끼는	-9.75592
▁페	-9.75595
@	-9.75601
학생	-9.7561
▁저렇게	-9.75613
(?)	-9.75615
▁통쾌	-9.75623
▁귀엽	-9.75667
▁결	-9.75687
▁봣	-9.75697
!!!!!!!!!	-9.75708
▁분노	-9.7571
으론	-9.75728
▁다시한번	-9.7575
▁보고싶	-9.75794
▁아직까지	-9.75804
▁지루할	-9.75904
▁만든다	-9.75994
빼고	-9.76041
가슴	-9.7605
▁소재가	-9.76156
▁배우의	-9.76167
잃	-9.76195
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.76207
▁폭력	-9.76222
▁매력있	-9.76253
▁느낄수	-9.76257
▁나오고	-9.7636
푸	-9.76386
높	-9.76399
▁실패	-9.76481
X	-9.76486
▁아름다움	-9.76498
▁보러	-9.76519
케이	-9.76556
▁보여	-9.76572
▁베스트	-9.76573
▁낮아서	-9.76647
▁반전도	-9.76654
형님	-9.76667
끈	-9.76668
받고	-9.76675
........	-9.7675
하려는	-9.76778
▁팬이	-9.76818
▁인기	-9.76841
상을	-9.76864
프리	-9.76928
▁잊혀지지	-9.77015
▁만큼	-9.77118
▁쓰래기	-9.77193
▁각	-9.77323
나와	-9.77323
뿌	-9.77344
]	-9.77391
▁헐리우드	-9.77391
R	-9.77391
▁따뜻해지는	-9.77418
▁ᅲᅲᅲ	-9.77439
▁사랑하는	-9.77542
▁영국	-9.77543
▁즐겁게	-9.77551
하는것	-9.77624
▁남아	-9.77639
개봉	-9.77706
▁쫌	-9.77752
속에서	-9.77831
▁죽을	-9.77848
11	-9.78039
▁빌려	-9.78043
▁아는	-9.78058
▁퍼	-9.78136
째	-9.78144
▁든다	-9.782
▁인생을	-9.78228
▁젊은	-9.78229
▁로그인	-9.78292
▁섹스	-9.78297
냥	-9.78304
▁헤	-9.78317
▁종교	-9.78336
거같	-9.78346
▁안되고	-9.78347
▁이기	-9.78418
▁최근	-9.78447
아까워	-9.78524
잠	-9.78533
낫	-9.78573
A	-9.78575
구성	-9.78578
영화라고	-9.78621
▁c	-9.78665
▁꾸	-9.78695
▁정말로	-9.78795
▁좋아서	-9.78803
▁했던	-9.78815
▁등장	-9.78873
영화의	-9.78895
▁칼	-9.78899
ᅲᅮ	-9.78902
함과	-9.78938
▁괜찮았	-9.78952
▁시대를	-9.78953
▁푹	-9.78959
▁남을	-9.79021
점수	-9.79023
놔	-9.79028
▁드럽게	-9.79036
있네	-9.79076
형제	-9.79129
▁역할	-9.79135
협	-9.79138
벽	-9.79173
무비	-9.79181
▁견자단	-9.79201
▁어려운	-9.79201
▁마이클	-9.79201
▁희생	-9.79211
▁뛰어난	-9.79231
자는	-9.79254
헤	-9.79345
중의	-9.79367
▁볼만함	-9.79432
▁유쾌하고	-9.79495
▁그렇다	-9.79515
▁식상	-9.79559
▁산으로	-9.79603
▁접	-9.7961
▁민	-9.79619
▁필	-9.79633
▁몰라도	-9.79655
▁높아	-9.79814
씨가	-9.79856
▁죽여	-9.79926
막장	-9.79956
▁가진	-9.80007
오브	-9.80024
.........	-9.80051
님이	-9.80055
▁합	-9.80062
▁없지만	-9.80109
팅	-9.80112
떄	-9.80118
댄	-9.80118
▁헐리웃	-9.80118
컷	-9.80118
스러웠	-9.8013
▁재밋다	-9.80137
▁생생	-9.80192
내용도	-9.80213
스의	-9.80219
▁마세요	-9.80232
▁자막	-9.80251
▁이쁜	-9.80272
▁아쉬움	-9.80312
있음	-9.80334
▁빠지	-9.80337
▁힘들다	-9.80374
▁볼만하다	-9.80407
▁의심	-9.80411
▁가득	-9.80447
▁여러	-9.8045
폐	-9.80467
M	-9.80492
같음	-9.80519
온다	-9.80622
주고싶	-9.80651
▁굳이	-9.807
▁탄탄한	-9.80728
스럽	-9.80789
긴한데	-9.80799
찾	-9.80818
겟다	-9.80875
무엇	-9.80888
▁발로	-9.80935
균	-9.81026
스럽고	-9.81032
▁시트콤	-9.81044
▁씁쓸	-9.81044
▁레전드	-9.81044
▁나머지	-9.81052
▁눈물을	-9.81167
▁연출도	-9.81207
▁올라	-9.81214
도아니고	-9.81215
▁좋습니다	-9.81224
▁할말이	-9.81246
세기	-9.81278
"""	-9.81308
▁광고	-9.81405
▁딱히	-9.81414
젠	-9.81585
▁안타깝다	-9.81623
할까	-9.81656
이유	-9.81707
▁어렸을	-9.81719
콜	-9.81964
솔	-9.81976
ᅩ	-9.81979
▁되었	-9.81994
▁긴장감도	-9.82003
▁사는	-9.82037
▁악당	-9.82089
웨	-9.82121
▁고생	-9.82145
고싶어	-9.82235
▁보길	-9.82243
▁안돼	-9.82284
나와서	-9.8229
▁독특	-9.82292
▁생각없이	-9.82316
명이	-9.82318
▁출연진	-9.82319
OOO	-9.82403
쓸	-9.82434
▁찍었	-9.82462
▁평이	-9.82522
표현	-9.82526
▁그려	-9.82527
▁투자	-9.82564
▁죽이	-9.82592
▁이런영화가	-9.82704
▁뒤로	-9.82763
▁둘다	-9.82913
▁즐거운	-9.82922
텔	-9.82922
톱	-9.82922
포인트	-9.82928
스러워	-9.82951
..........	-9.82984
감을	-9.82986
▁점수를	-9.8301
▁불쌍	-9.83017
▁많아	-9.83034
▁단연	-9.83078
▁생각한다	-9.8318
혼	-9.83218
▁받아	-9.8323
접	-9.83389
들만	-9.83397
버림	-9.83415
젤	-9.8343
한것	-9.83473
짜증	-9.83474
▁"""	-9.83565
리지	-9.83607
▁야한	-9.83608
극장	-9.83622
▁많았	-9.83649
▁앤	-9.83707
N	-9.83768
▁재밌을	-9.83774
딩	-9.8381
마리	-9.83845
붕	-9.83874
▁잔인한	-9.83875
▁무엇을	-9.83904
하지도	-9.83907
▁흐름	-9.83909
▁맘	-9.83993
▁끝나는	-9.84041
▁홍보	-9.84048
사람은	-9.84145
▁환상	-9.84157
▁넣	-9.84199
면에서	-9.84257
▁이유는	-9.8427
▁생각합니다	-9.84292
▁자극	-9.84365
답답	-9.8445
▁당시에	-9.84472
엄마	-9.84492
정이	-9.84514
느라	-9.8457
▁이루	-9.84574
▁밥	-9.84646
스타일	-9.84672
▁T	-9.84698
▁정서	-9.84752
빡	-9.84802
▁중반	-9.84803
릿	-9.84825
▁청소년	-9.84836
가지고	-9.84844
▁오글거리	-9.84848
▁의외로	-9.84856
▁상처	-9.84891
▁주인공의	-9.84909
▁학교에서	-9.84989
▁지나치	-9.85006
일이	-9.8501
▁미소	-9.85053
▁지루했다	-9.85067
기억	-9.85089
▁끄	-9.85149
▁되었다	-9.85199
원작	-9.85211
하더라	-9.85218
에서도	-9.85255
▁하루	-9.85268
▁여기서	-9.85274
있는데	-9.85344
▁무서워	-9.85416
워서	-9.85501
▁왜케	-9.85555
▁죄다	-9.85566
사이	-9.85586
되었	-9.85682
보자	-9.85701
▁발전	-9.85702
▁울었다	-9.85786
혈	-9.85807
▁짝퉁	-9.85807
▁007	-9.85809
▁시시	-9.85813
er	-9.85817
져서	-9.85831
▁북한	-9.85842
전쟁	-9.85852
▁직	-9.8593
집니다	-9.85958
▁핵	-9.85994
▁이쁘고	-9.86013
▁중요한	-9.86015
▁심장	-9.86201
만드는	-9.86276
▁울었	-9.86416
▁드라마는	-9.86439
캐릭터	-9.86471
흥	-9.86523
▁영화였어요	-9.86534
놨	-9.86546
▁돋	-9.86588
▁모든게	-9.86626
인가요	-9.86658
메이	-9.8671
관계	-9.86721
▁라는	-9.86723
▁어른	-9.86726
▁빌	-9.86733
▁많다	-9.86739
씹	-9.86787
▁무언가	-9.86789
노래	-9.86791
▁자신의	-9.86831
▁어머니	-9.86832
▁결말도	-9.86852
▁재미있었어요	-9.86878
st	-9.86899
사가	-9.86908
▁소재로	-9.86909
▁남녀	-9.86969
안되는	-9.87013
이며	-9.87126
연기도	-9.87147
시키는	-9.87152
▁아침	-9.87166
▁돌아가	-9.87175
▁이후로	-9.87179
고싶은	-9.87185
▁전문가	-9.87192
력이	-9.872
▁노답	-9.87214
▁제작비	-9.87262
▁쓸	-9.87293
▁보니까	-9.873
▁늘어	-9.87341
▁틀	-9.87357
현실	-9.87378
▁연속	-9.87379
닌	-9.87395
꿀잼	-9.87414
▁결말은	-9.87469
▁식	-9.87474
▁있네요	-9.87528
▁살아있	-9.87565
▁끊	-9.87599
▁어렵	-9.87725
▁있게	-9.87755
`	-9.87777
▁마이너스	-9.87777
▁쵝오	-9.87778
▁위대한	-9.87779
▁보고나면	-9.87787
▁영화에요	-9.87803
즘	-9.87811
매력	-9.87875
▁재미있었	-9.87922
▁멋있다	-9.87925
▁꽃	-9.87958
한다면	-9.87976
▁이때	-9.87997
▁우와	-9.88029
재밌음	-9.88032
그래	-9.88071
▁d	-9.88097
▁안타깝	-9.88157
▁건지	-9.88176
얘기	-9.88197
ᅮᅮᅮ	-9.88207
▁재미없어요	-9.88269
계의	-9.88274
▁풍	-9.88278
▁이따위	-9.88282
▁영화에서	-9.88335
▁좋지만	-9.88338
▁특이	-9.88399
끌	-9.88401
지지	-9.8841
▁영화냐	-9.88433
친다	-9.88451
▁과정	-9.88461
▁못했다	-9.88474
장난	-9.88486
▁가지	-9.88488
착	-9.88515
▁지금은	-9.88519
▁다만	-9.88535
▁멍청한	-9.88612
▁알겠	-9.88653
쌍	-9.88731
뛰	-9.88755
값	-9.88764
▁주성치	-9.88779
려면	-9.88862
학교	-9.88887
▁대표	-9.88919
▁뜨	-9.88966
계속	-9.88977
▁한국영화는	-9.88992
따라	-9.89038
▁문화	-9.89039
했네요	-9.89069
▁동생	-9.89078
일본	-9.89179
▁히	-9.89187
식으로	-9.89198
었고	-9.89221
▁나옴	-9.89233
▁진정	-9.89249
▁사기	-9.8933
▁한국인	-9.89407
하셨	-9.89463
▁망한	-9.89504
▁빼고	-9.89543
이해	-9.8956
빙	-9.89565
▁손발이	-9.89575
▁매력적이	-9.8959
▁왠	-9.89592
▁만들고	-9.89609
▁아나	-9.89689
감동적	-9.89689
옹	-9.89772
틱	-9.89781
멘	-9.89787
렷	-9.89787
탐	-9.89787
▁흥미로운	-9.89802
보지	-9.89814
▁발견	-9.8983
▁보아	-9.89836
▁웃기지도	-9.89837
▁나왔다	-9.8989
▁코난	-9.89916
▁표현한	-9.89993
▁몰입해서	-9.89996
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.90022
▁m	-9.90034
▁전체	-9.90084
▁평범	-9.90153
▁내려	-9.90174
▁않게	-9.90216
▁무비	-9.90273
▁아마	-9.90287
▁싶네요	-9.9032
▁채	-9.90336
▁예쁘	-9.90343
▁개인	-9.90386
했나	-9.90399
아요	-9.90416
▁있어요	-9.90441
▁신선하고	-9.90527
▁인생의	-9.9061
▁웃김	-9.90631
▁빼고는	-9.90641
▁13	-9.90677
슬프	-9.90713
보는내내	-9.90737
▁반성	-9.9077
▁끝이	-9.90787
▁슈퍼	-9.9079
ᅵ	-9.90808
털	-9.90808
▁the	-9.90809
아쉽	-9.90815
▁웃음이	-9.90876
▁연결	-9.90887
▁아픔	-9.90894
▁달달	-9.90895
▁못해	-9.90911
▁볼게	-9.90947
로써	-9.90954
빼곤	-9.90971
▁명품	-9.91053
▁아쉽네요	-9.91115
▁느꼈	-9.9112
▁이쁘다	-9.91166
▁음악과	-9.91213
영화임	-9.91264
▁속에	-9.91312
▁보인다	-9.91353
▁우주	-9.91358
▁쩐다	-9.91383
나온다	-9.91402
▁맡	-9.91427
왔는데	-9.91433
점정도	-9.9154
더라면	-9.91565
▁받을	-9.91617
▁케이블	-9.91653
▁월	-9.9166
떠	-9.91711
▁크게	-9.91712
▁뻔하고	-9.91726
▁50	-9.91756
정신	-9.9176
갈수록	-9.91762
▁솔직	-9.91776
▁봤더니	-9.91839
녕	-9.91839
땡	-9.91839
▁쉽게	-9.91852
부족	-9.91853
▁흔한	-9.91869
▁꼽	-9.91909
▁엉망	-9.91955
대사	-9.91957
드러	-9.91997
?!	-9.92031
하려	-9.92053
겨울	-9.92111
▁현실적인	-9.92153
▁차이	-9.92155
▁국내	-9.92243
▁미모	-9.92269
되면	-9.92273
▁나오면	-9.92277
▁오바	-9.92448
▁루	-9.92452
▁말을	-9.92509
적은	-9.92523
▁단순한	-9.92547
▁영화인	-9.92558
▁우리가	-9.92639
했으나	-9.92757
▁김기덕	-9.92881
▁벌써	-9.92897
▁반개도	-9.92932
▁국민	-9.92934
했다는	-9.92939
하지마라	-9.9294
▁느낌을	-9.9295
▁좋았을	-9.93
▁남자가	-9.93067
▁시간을	-9.93087
▁옛	-9.9309
▁좀더	-9.93103
있나	-9.93109
▁떠나서	-9.93196
슬퍼	-9.93316
▁없는데	-9.93338
▁모르	-9.93363
▁집에서	-9.93439
쉽	-9.93458
▁끼	-9.93467
▁않지만	-9.9351
남는	-9.93543
▁현실적이	-9.93567
였어	-9.93613
▁쓰레기같은	-9.93693
쾌	-9.93777
해진다	-9.9386
로우	-9.939
ᄇ	-9.93919
▁와우	-9.93926
뚱	-9.93933
▁뭉클	-9.93933
줄알았	-9.93936
이런영화	-9.93978
해주세요	-9.93981
▁시각	-9.94055
▁사람의	-9.94066
뭔	-9.94112
▁끌어	-9.94128
▁무협	-9.94184
▁떨어지	-9.94234
▁가서	-9.94249
▁나쁘지	-9.94252
▁보았다	-9.94278
▁주말	-9.94321
▁관한	-9.94353
봐야지	-9.94404
장면이	-9.94405
▁되지	-9.94445
▁비슷	-9.94474
대는	-9.94477
▁이해할	-9.94531
▁진부하고	-9.94532
냈	-9.94534
만큼은	-9.94639
it	-9.94687
▁볼수있	-9.94849
▁[	-9.94857
수있는	-9.94928
었어	-9.94973
▁울고	-9.94989
떼	-9.94997
뽕	-9.94997
컨	-9.94997
팀	-9.94997
▁연예인	-9.94997
▁최강	-9.95078
▁역대급	-9.95092
▁어휴	-9.95107
▁무척	-9.95168
끝까지	-9.95237
뻔한	-9.95306
셔서	-9.95314
▁할말	-9.95448
▁배우들도	-9.95502
하신	-9.95522
사회	-9.95529
까지는	-9.95532
▁순수	-9.95541
▁영화인듯	-9.9555
▁채널	-9.95616
▁철	-9.95626
▁있으면	-9.95627
▁한참	-9.95673
▁질리지	-9.95805
▁줌	-9.95809
▁안보고	-9.95819
▁꿈을	-9.95946
▁잊을	-9.9595
하는건	-9.95956
▁지루하게	-9.95963
컬	-9.96069
▁러닝타임	-9.96072
퀴	-9.96072
▁낳	-9.96075
▁새롭	-9.96094
▁에휴	-9.96127
넣	-9.96136
▁기다리	-9.96149
▁이래	-9.96167
▁시도	-9.96169
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.96211
▁조합	-9.96227
▁멍청	-9.96261
와는	-9.96306
▁그럼	-9.96584
▁삶에	-9.96698
지도않고	-9.96936
▁최대	-9.96989
이자	-9.96996
거라	-9.97017
▁아줌마	-9.97065
▁포르노	-9.97159
▁묘사	-9.97172
▁잭	-9.9719
▁무섭지도	-9.97206
▁맨날	-9.97211
▁상업	-9.97251
몰입	-9.97257
▁있습니다	-9.97349
▁뜻	-9.97359
줬다	-9.97425
▁못한다	-9.97433
연기력	-9.97446
엇다	-9.97449
▁신파	-9.97472
치곤	-9.97495
▁풀	-9.97519
▁공부	-9.9755
▁진지	-9.97666
▁인간이	-9.97691
자의	-9.9772
▁샤	-9.97847
▁콩	-9.97894
만의	-9.97924
▁올려	-9.97954
▁f	-9.98048
택	-9.98181
▁원작의	-9.9825
▁놈	-9.98266
ing	-9.98282
▁여행	-9.98287
▁민망	-9.98302
▁하나하나	-9.98358
▁인도	-9.98389
지를	-9.98391
몽	-9.98401
▁보지마	-9.98416
ᄌ	-9.98416
나가는	-9.98418
I	-9.9843
▁의문	-9.98466
▁지구	-9.98496
▁남겨	-9.98526
▁영어	-9.98545
▁부족하다	-9.98546
▁시청	-9.98648
에대한	-9.98672
."	-9.98672
▁적당	-9.98778
수없는	-9.9879
아니다	-9.98811
시작	-9.98816
▁아이가	-9.98929
이라서	-9.98947
버리는	-9.98982
▁;;	-9.99016
우리	-9.99034
▁힘이	-9.99054
않다	-9.99135
▁안나	-9.9917
편의	-9.99233
텐	-9.9927
▁없지	-9.99306
▁철학	-9.99347
낀	-9.9936
▁흥	-9.99368
▁카리스마	-9.99369
롤	-9.99369
▁크리스마스	-9.99369
▁더러운	-9.9937
▁불구하고	-9.9937
▁더불어	-9.99374
▁검색	-9.99383
▁일품	-9.99469
▁어린이	-9.99496
▁사랑이야기	-9.99517
쥐	-9.99582
밥	-9.99589
▁박수를	-9.99602
▁모르겠지만	-9.99607
시즌	-9.9964
▁제로	-9.99694
▁논	-9.99696
▁추억이	-9.99783
▁한데	-9.99799
▁인간들	-9.9981
▁드립니다	-9.99827
하기만	-9.99847
님들	-9.99875
▁하네요	-9.99902
▁무시	-9.99909
▁조연	-9.99909
ᄏᄏᄏᄏᄏᄏᄏ	-9.99912
▁잊지	-9.99998
▁니들	-10.0002
▁훈훈한	-10.0004
▁잔	-10.0004
▁나오지	-10.001
▁인상적이	-10.0012
렉	-10.0015
기에는	-10.0016
▁아역	-10.002
▁영화라는	-10.002
▁진리	-10.0025
▁의리	-10.0026
했었는데	-10.0034
칙	-10.0049
▁싸이코	-10.0049
공감	-10.005
아쉬	-10.005
▁복잡	-10.0052
▁지켜	-10.0057
뭔가	-10.0057
어라	-10.0059
이었음	-10.006
▁그걸	-10.0066
▁설마	-10.0067
지말고	-10.0069
▁최소	-10.0075
▁없었던	-10.0076
봅니다	-10.0076
자체가	-10.0079
▁혼	-10.0082
▁누구나	-10.0085
봐요	-10.0087
다는게	-10.009
▁감동적이다	-10.0098
세상	-10.0102
▁한심	-10.0106
▁작가가	-10.011
▁억지스럽	-10.0113
▁명작입니다	-10.0116
버릴	-10.0117
엔딩	-10.0121
편에	-10.0122
▁빵점	-10.0125
제발	-10.0129
해진	-10.0131
▁친구들	-10.0132
기위해	-10.0135
▁비디오로	-10.0139
▁무서웠	-10.0141
▁잊을수	-10.0141
으려	-10.0152
좋아하는	-10.0158
▁초등학생	-10.0163
례	-10.0163
▁아까울	-10.0163
▁젠장	-10.0163
▁좋았으나	-10.0165
▁필름	-10.0166
▁크리스	-10.0166
▁좋겠어요	-10.0168
▁인물들	-10.0169
▁한번쯤	-10.0172
내고	-10.0177
그리	-10.0178
▁의미를	-10.018
똥	-10.0187
해야지	-10.0188
했었	-10.0192
▁끝났	-10.02
씬은	-10.0205
본영화	-10.0211
▁못할	-10.0218
▁중요	-10.0219
야한다	-10.0221
▁유명한	-10.0228
이였다	-10.0231
▁지루하기	-10.0232
중에서	-10.0233
▁졸리	-10.0245
▁시청자	-10.0248
▁만든영화	-10.0254
년만에	-10.0263
▁싶지	-10.0264
▁착	-10.0266
▁한명	-10.027
점줌	-10.0272
랫	-10.0278
▁기독교	-10.0278
넹	-10.0278
둔	-10.0278
섯	-10.0278
탓	-10.0278
▁판	-10.028
▁방법	-10.0282
▁레알	-10.0284
▁찌질	-10.0285
▁변태	-10.0285
▁양심	-10.0289
라이언	-10.0296
배우가	-10.0298
▁주기	-10.0298
▁대사가	-10.03
▁쓰레기다	-10.0307
▁기대했는데	-10.0314
돋	-10.0315
빌	-10.0316
듣	-10.0316
▁가면	-10.0317
▁필요한	-10.0324
▁왜이래	-10.0332
씨의	-10.0332
끼리	-10.0335
▁장면에서	-10.0344
쟁이	-10.0349
▁들었	-10.0352
▁점수가	-10.0352
▁이해하기	-10.0352
▁작품을	-10.0353
▁이유를	-10.0356
▁좋아해서	-10.0358
울리	-10.036
▁보시	-10.0363
▁찌	-10.0365
하던데	-10.037
는것도	-10.0371
지않고	-10.0372
시대에	-10.0376
할수있	-10.0376
♥♥♥	-10.038
▁유명	-10.0384
▁좋게	-10.0386
흡	-10.0392
▁시리즈중	-10.0393
▁시간가는줄	-10.0394
▁패러디	-10.0394
▁로봇	-10.0395
냄새	-10.0395
▁보기에	-10.0399
있었	-10.0401
▁ᄋᄋ	-10.0403
공포영화	-10.0415
지네요	-10.0416
▁극치	-10.0421
▁멍	-10.0422
▁뭐라	-10.0427
한국	-10.0428
특	-10.0429
샤	-10.0438
었네	-10.0442
▁감동적	-10.0445
▁ᄏᄏᄏᄏᄏᄏ	-10.0448
겠네요	-10.0449
▁싶었	-10.0455
▁낮다	-10.0456
▁보자	-10.0458
▁거지	-10.0458
그래서	-10.0461
▁틀어	-10.0469
막히	-10.047
▁워	-10.0473
▁홍콩영화	-10.0474
내내	-10.0483
▁안맞	-10.0483
없어서	-10.0486
편을	-10.049
티비	-10.049
▁a	-10.0496
▁평점보고	-10.0498
감독님	-10.0499
것같	-10.0504
▁꽝	-10.0507
오래	-10.0511
콤	-10.0511
▁퇴	-10.0512
렁	-10.0512
▁좋아할	-10.0516
▁즐기	-10.0517
▁가능	-10.0517
머니	-10.052
▁고통	-10.0523
▁장면들	-10.0525
▁있구나	-10.0527
▁재미와	-10.0527
앞	-10.0527
하시는	-10.0532
..;;	-10.0542
쓰레기영화	-10.0547
시길	-10.0548
▁필요없	-10.0551
▁자살	-10.0554
밤	-10.0561
▁망치	-10.0568
▁잼있다	-10.0569
▁오랜만	-10.0585
사는	-10.0586
편도	-10.0587
저리	-10.0589
나올때	-10.0594
▁되고	-10.0598
▁십	-10.0603
점이다	-10.0604
▁본거	-10.0606
렬	-10.061
ar	-10.0613
▁사랑의	-10.0615
랄까	-10.062
▁어릴	-10.0621
겠음	-10.0622
닮	-10.0626
괜	-10.0629
옷	-10.0631
▁외계인	-10.0631
▁기다려	-10.0633
▁빈약	-10.0633
▁어린시절	-10.0633
▁느껴진다	-10.0633
겁니다	-10.0636
▁응원	-10.0637
▁같아서	-10.0642
▁존경	-10.0643
▁18	-10.0646
▁간다	-10.0647
▁할까	-10.0648
는거야	-10.0655
▁사랑은	-10.0664
▁작은	-10.067
▁가슴에	-10.0671
▁작품이다	-10.0673
▁비극	-10.0676
▁살려	-10.0682
허접	-10.0685
차라리	-10.0688
얼굴	-10.0689
▁가져	-10.0689
~!!!	-10.0693
좋앗	-10.0695
주면	-10.0706
en	-10.0709
▁헤어	-10.0712
▁말하는	-10.0713
의미	-10.0716
하기엔	-10.0719
억지	-10.0728
▁빠진	-10.0731
뽑	-10.0746
K	-10.0751
▁폴	-10.0755
▁죽는줄	-10.0755
▁세월	-10.0759
▁최고입니다	-10.0766
▁전쟁영화	-10.0772
▁형님	-10.078
▁이럴	-10.0788
새끼들	-10.079
▁낮네	-10.079
▁착한	-10.0792
▁넘치는	-10.0798
▁깔끔	-10.0802
▁괜찮은데	-10.0804
잇는	-10.0805
▁연기력도	-10.0806
짜증나	-10.0813
맥	-10.0814
스크	-10.0835
겠어요	-10.084
▁덕분에	-10.0844
잖	-10.0848
했을까	-10.0854
▁O	-10.0854
이걸	-10.0865
▁뿐이다	-10.0869
▁개봉한	-10.0869
엠	-10.0873
셀	-10.0873
쭉	-10.0873
▁에피소드	-10.0873
▁왠만하면	-10.0873
▁색다른	-10.0874
▁보지말	-10.0874
▁교육	-10.0875
▁감흥	-10.0876
▁겨우	-10.0876
▁개뿔	-10.0876
있냐	-10.088
▁최초	-10.0881
▁전투	-10.0882
랜드	-10.089
같지	-10.0898
▁그녀의	-10.0911
▁눈에	-10.0912
▁개성	-10.0913
▁쇼	-10.0915
살아	-10.0921
▁괜찮다	-10.0926
것인가	-10.0933
▁무리	-10.0935
보구	-10.0936
▁부르	-10.094
년도에	-10.0941
▁전설의	-10.0953
▁긴장감이	-10.0955
▁보려고	-10.0956
▁뇌	-10.0962
