<unk>	0
<s>	0
</s>	0
▁	-3.15166
.	-3.47577
..	-4.31125
이	-4.42579
▁영화	-4.493
...	-4.54182
가	-4.70918
의	-4.72431
도	-4.80629
는	-4.8369
,	-5.0162
을	-5.05529
에	-5.08989
고	-5.11979
다	-5.14943
은	-5.21467
지	-5.28272
?	-5.32193
한	-5.42882
!	-5.47583
▁너무	-5.48305
를	-5.5906
▁정말	-5.60422
만	-5.60726
▁이	-5.71405
로	-5.73947
게	-5.74975
나	-5.79181
~	-5.79484
▁진짜	-5.80887
영화	-5.81291
어	-5.99657
과	-6.01459
기	-6.02698
라	-6.08501
리	-6.11009
점	-6.11018
네	-6.12733
아	-6.13788
인	-6.17361
하고	-6.20851
▁안	-6.25008
으로	-6.26253
▁잘	-6.27816
!!	-6.28766
....	-6.30257
▁1	-6.30802
서	-6.31713
▁왜	-6.33088
요	-6.34929
에서	-6.3503
와	-6.35734
들	-6.35918
▁그	-6.37953
▁이런	-6.40206
해	-6.40694
▁더	-6.41593
▁아	-6.41816
스	-6.46311
▁다	-6.46944
네요	-6.47325
▁수	-6.47713
자	-6.50417
▁그냥	-6.5236
하는	-6.53006
거	-6.53272
▁본	-6.57706
음	-6.59556
▁드라마	-6.60053
▁10	-6.61282
면	-6.62521
지만	-6.62819
수	-6.66399
니	-6.67288
함	-6.68229
하	-6.69144
▁보고	-6.70087
대	-6.70267
▁평점	-6.70796
▁연기	-6.72803
▁내	-6.72897
시	-6.75255
야	-6.76809
▁최고	-6.78856
하다	-6.82102
▁좀	-6.8219
사	-6.82629
이다	-6.82788
▁ᄏᄏ	-6.83321
일	-6.83405
▁쓰레기	-6.83891
하게	-6.84283
진	-6.84357
▁최고의	-6.85526
▁한	-6.85676
여	-6.85961
▁이거	-6.87234
▁영화를	-6.8753
▁참	-6.8841
주	-6.8883
▁봤는데	-6.89096
미	-6.90693
▁완전	-6.9112
우	-6.91524
데	-6.9207
는데	-6.92112
보	-6.92654
▁없다	-6.92971
보다	-6.93009
!!!	-6.94033
구	-6.94195
▁없는	-6.95125
안	-6.9555
▁못	-6.95563
임	-6.9563
ᄏᄏ	-6.95859
드	-6.95912
▁스토리	-6.97424
성	-6.97926
▁이건	-6.98946
▁내가	-6.99796
할	-7.00204
▁2	-7.01657
냐	-7.01955
▁개	-7.02529
▁영화가	-7.02963
▁영화는	-7.03234
▁좋은	-7.04255
▁이게	-7.04455
까지	-7.05281
듯	-7.05514
들이	-7.06429
^^	-7.07786
▁있는	-7.07989
정	-7.08297
신	-7.08417
해서	-7.09559
던	-7.10277
▁보는	-7.11861
▁난	-7.11972
▁이렇게	-7.12131
상	-7.12579
장	-7.12639
▁3	-7.12913
▁다시	-7.13218
ᄏ	-7.13693
▁나	-7.13849
중	-7.14607
적	-7.15208
~~	-7.16476
보고	-7.17683
▁평점이	-7.17827
▁것	-7.18811
부	-7.19004
트	-7.19389
러	-7.19536
치	-7.20031
▁재밌게	-7.2051
려	-7.21316
마	-7.21991
오	-7.22056
▁역시	-7.22446
전	-7.22973
▁말	-7.23935
▁넘	-7.24521
▁뭐	-7.24895
1	-7.24904
랑	-7.2559
화	-7.2615
건	-7.26655
비	-7.27186
개	-7.27911
습니다	-7.28203
▁별로	-7.28555
▁오	-7.28734
▁많이	-7.28765
분	-7.29359
세	-7.29873
▁재미	-7.29995
그	-7.3031
물	-7.31113
▁작품	-7.31241
▁감동	-7.31476
;;	-7.32032
▁볼	-7.32427
원	-7.32874
▁지	-7.3289
히	-7.33244
년	-7.33699
질	-7.33806
▁전	-7.33822
내	-7.35046
인데	-7.35499
▁보	-7.36859
??	-7.36884
▁아깝다	-7.37598
소	-7.39599
▁마지막	-7.39887
적인	-7.40151
2	-7.40237
▁저	-7.40323
했다	-7.40704
용	-7.41156
▁무	-7.41374
▁꼭	-7.41514
라고	-7.41815
▁ᄏᄏᄏ	-7.42026
▁또	-7.42033
때	-7.42177
▁별	-7.44808
진짜	-7.45068
감	-7.45691
▁하	-7.45824
급	-7.46022
▁액션	-7.47789
어요	-7.4838
같은	-7.48493
입니다	-7.49612
▁감독	-7.49676
▁가장	-7.49682
것	-7.49789
▁시간	-7.50057
ᅲᅲ	-7.50065
▁생각	-7.50156
하지	-7.50284
▁하나	-7.50305
ᄏᄏᄏ	-7.50444
▁주	-7.50496
▁명작	-7.50982
식	-7.51307
'	-7.52504
말	-7.52585
더	-7.53072
제	-7.53798
본	-7.53911
▁기대	-7.54068
▁그리고	-7.54126
▁이야기	-7.54349
무	-7.54422
선	-7.5485
줄	-7.55415
영	-7.55604
디	-7.55905
▁ᄏ	-7.55945
▁없고	-7.56344
▁지금	-7.56724
▁하는	-7.56738
걸	-7.57532
▁짱	-7.57831
편	-7.57953
;	-7.58025
너무	-7.58563
▁김	-7.59101
좀	-7.5945
드라마	-7.59735
▁보면	-7.60097
▁비	-7.60151
▁무슨	-7.60485
란	-7.60597
동	-7.60718
▁사	-7.60845
호	-7.6102
으면	-7.61407
르	-7.62115
▁정	-7.62146
▁조	-7.62341
▁ᅲᅲ	-7.62495
긴	-7.62583
작	-7.62617
군	-7.62961
씨	-7.63186
이나	-7.64402
조	-7.64516
▁한국	-7.64642
▁사랑	-7.64848
없는	-7.64984
▁다른	-7.65268
▁아니	-7.65859
▁배우	-7.65966
ᅲ	-7.66085
▁만든	-7.66357
▁미	-7.66724
▁할	-7.66735
▁중	-7.67032
▁말이	-7.67385
▁처음	-7.67395
▁ᅳᅳ	-7.67402
남	-7.67499
▁느낌	-7.67599
▁유	-7.67778
▁신	-7.6822
있는	-7.68441
된	-7.68849
)	-7.69709
정말	-7.7
위	-7.70218
부터	-7.70535
▁좋아	-7.70747
유	-7.71319
▁좋다	-7.71375
▁기	-7.71538
라는	-7.71549
▁대	-7.71596
울	-7.72062
▁재밌다	-7.72107
모	-7.72122
당	-7.72335
연	-7.73436
▁굿	-7.73562
▁일본	-7.7392
한다	-7.74272
▁돈	-7.74671
▁영화다	-7.74718
▁내용	-7.74836
운	-7.74861
▁와	-7.74975
레	-7.75104
타	-7.75543
간	-7.757
▁두	-7.75727
▁일	-7.75753
▁연출	-7.75875
래	-7.7593
3	-7.76136
바	-7.76742
크	-7.77134
명	-7.77209
에게	-7.77238
두	-7.77654
▁마	-7.77872
심	-7.78
난	-7.78091
▁끝까지	-7.7829
▁어	-7.78687
준	-7.79338
▁ᄒᄒ	-7.79778
▁자	-7.79988
ᅳᅳ	-7.80728
들의	-7.81982
워	-7.82101
▁있다	-7.82116
▁남	-7.8225
린	-7.82332
류	-7.82968
죠	-7.8319
▁솔직히	-7.83246
▁봐도	-7.83442
▁봤다	-7.83654
,,	-7.8416
판	-7.84201
노	-7.84293
▁같은	-7.84527
▁재미없다	-7.84656
▁최악	-7.84823
▁뭔가	-7.85141
살	-7.85272
▁제	-7.85567
▁재미있게	-7.85688
▁인생	-7.86196
▁아주	-7.86589
프	-7.86771
▁대박	-7.8703
연기	-7.87384
▁알	-7.87395
▁거	-7.88011
되는	-7.88028
희	-7.88317
길	-7.88678
발	-7.88709
잘	-7.88722
단	-7.88922
▁코미디	-7.89195
경	-7.89426
▁때	-7.89448
▁여자	-7.89566
합니다	-7.89708
루	-7.89751
까	-7.89783
재	-7.89943
▁시	-7.9019
▁이영화	-7.90345
▁전혀	-7.90508
었다	-7.90962
처럼	-7.91216
▁최악의	-7.91233
▁이걸	-7.91267
▁'	-7.91492
인지	-7.91638
하나	-7.91796
▁같다	-7.91813
했던	-7.91935
인가	-7.92501
▁한번	-7.93617
저	-7.93879
으	-7.94562
생	-7.95058
▁장	-7.95077
엔	-7.95252
▁해	-7.95377
▁하지만	-7.95452
때문에	-7.95582
시간	-7.95785
▁대한	-7.95811
방	-7.96127
▁애	-7.96541
민	-7.97004
▁구	-7.97268
이랑	-7.97296
하지만	-7.9732
봤는데	-7.97391
▁내용이	-7.97519
▁부	-7.97676
번	-7.97733
피	-7.98058
▁모두	-7.98524
▁바	-7.98539
면서	-7.98628
하면	-7.98695
▁줄	-7.98796
ᄒᄒ	-7.9888
님	-7.98987
▁소	-7.99182
하네	-7.99864
(	-7.99945
-	-8.00299
없다	-8.00458
국	-8.00655
▁사람	-8.00994
며	-8.01302
▁계속	-8.01381
▁후	-8.01403
박	-8.0145
▁4	-8.01577
티	-8.02046
점도	-8.0209
든	-8.02095
10	-8.02203
림	-8.0226
▁아니라	-8.02335
▁많은	-8.02619
날	-8.03011
겨	-8.03148
차	-8.03149
겠다	-8.03298
파	-8.03349
못	-8.03352
▁실망	-8.0336
▁나오는	-8.0358
▁어떻게	-8.03902
▁내내	-8.0397
▁반	-8.0403
지는	-8.04217
따	-8.04255
▁않고	-8.04369
▁그래도	-8.04408
▁보기	-8.04669
키	-8.04784
달	-8.04831
반	-8.05313
▁스	-8.05586
관	-8.05719
▁7	-8.05883
들은	-8.05936
▁배우들	-8.06004
▁모	-8.06021
!!!!	-8.06353
▁공포	-8.0646
카	-8.06483
▁아닌	-8.0719
▁아름다운	-8.07196
터	-8.07199
e	-8.07599
없이	-8.07627
▁딱	-8.07648
▁이상	-8.07863
▁우	-8.07925
▁우리	-8.0794
▁연기가	-8.08052
하네요	-8.0813
▁5	-8.08286
후	-8.08556
▁아니다	-8.08599
애	-8.0864
▁추천	-8.08976
형	-8.0899
▁장면	-8.09235
~~~	-8.09272
▁9	-8.09493
구나	-8.09799
점이	-8.10184
▁스릴러	-8.10336
이라	-8.10601
즈	-8.10667
ᄒ	-8.10777
o	-8.1081
▁제일	-8.10831
▁만드는	-8.11153
▁박	-8.11158
버	-8.11518
어서	-8.11552
4	-8.11681
▁끝	-8.11846
♥	-8.12259
▁반전	-8.12624
▁재밌어요	-8.12716
다니	-8.13014
현	-8.13015
▁전개	-8.13149
▁강	-8.13326
▁조금	-8.13422
▁그런	-8.13468
▁이제	-8.13781
▁듯	-8.13953
적으로	-8.13972
▁싶다	-8.14181
▁0	-8.14315
▁보다가	-8.14646
▁않은	-8.14732
니까	-8.14824
ᅳ	-8.14999
보면	-8.1511
▁않는	-8.15133
▁내용도	-8.15231
▁개봉	-8.15398
▁남는	-8.1548
짱	-8.15609
▁되	-8.16076
▁요즘	-8.16388
▁8	-8.1639
▁모든	-8.16707
되	-8.16858
스토리	-8.17056
▁연기도	-8.17111
▁근데	-8.17532
▁보다	-8.17591
▁만들어	-8.17618
▁나는	-8.17813
체	-8.17841
보는	-8.17852
▁아까운	-8.18109
5	-8.18161
▁음악	-8.18273
▁주인공	-8.18282
년대	-8.18284
t	-8.18458
망	-8.18584
생각	-8.18794
▁눈	-8.18799
공	-8.18902
▁여운이	-8.19057
▁남자	-8.19249
▁재미도	-8.19311
▁절대	-8.19389
▁기억	-8.19565
▁피	-8.20248
지도	-8.2032
▁OO	-8.20569
▁건	-8.20896
▁시간이	-8.21149
코	-8.21477
▁수준	-8.21505
려고	-8.2156
▁욕	-8.21631
▁감독이	-8.21711
다가	-8.21723
▁이해	-8.2176
▁아직도	-8.21788
▁배	-8.21802
▁스토리가	-8.21929
▁애니	-8.21995
▁막장	-8.22251
산	-8.22696
볼	-8.23141
배	-8.23147
▁연기력	-8.23334
▁속	-8.23361
문	-8.2337
실	-8.2363
이라는	-8.23824
▁뻔한	-8.23953
져	-8.24488
예	-8.24543
▁엄청	-8.24587
▁영화라고	-8.24684
하기	-8.24787
▁쓰	-8.24964
▁ᄏᄏᄏᄏ	-8.24967
ᄏᄏᄏᄏ	-8.25593
이란	-8.25615
▁오랜만에	-8.25758
참	-8.25784
던데	-8.25815
인듯	-8.26069
▁멋진	-8.26071
ᅮᅮ	-8.26386
왜	-8.26519
▁노	-8.26685
쳐	-8.26794
▁때문에	-8.26885
▁걍	-8.27029
▁제대로	-8.2706
죽	-8.27127
않	-8.27205
▁불	-8.27219
한테	-8.27354
극	-8.2755
▁날	-8.27687
▁영화입니다	-8.27772
;;;	-8.27896
속	-8.2802
▁현실	-8.28174
▁하고	-8.28846
것도	-8.29175
▁나름	-8.2935
뿐	-8.29367
점은	-8.29399
▁원	-8.29399
정도	-8.29418
▁울	-8.29447
행	-8.29629
▁나오	-8.29836
▁좋았다	-8.30092
▁가족	-8.30104
금	-8.30182
▁망	-8.30283
해요	-8.30362
▁봤습니다	-8.30438
▁재	-8.30733
▁최고다	-8.30749
▁나온	-8.30886
꺼	-8.30949
???	-8.31254
▁차라리	-8.3156
▁눈물	-8.31631
▁좋고	-8.31646
능	-8.31706
▁미국	-8.31874
▁지루하고	-8.31877
▁결말	-8.31897
▁진심	-8.31988
▁도대체	-8.32405
▁졸	-8.32423
토	-8.3253
밖에	-8.32593
▁제목	-8.32595
▁웃	-8.32611
▁나도	-8.32724
배우	-8.32808
▁예	-8.32828
▁공감	-8.32922
▁주는	-8.33004
▁파	-8.33014
7	-8.33018
잼	-8.33054
▁지루함	-8.33073
태	-8.33177
▁발	-8.33214
▁지루한	-8.33216
라도	-8.33285
▁B	-8.33341
였다	-8.33387
매	-8.33423
▁재밌	-8.33447
▁^^	-8.33501
▁OOO	-8.33521
▁걸	-8.3362
▁스토리도	-8.33659
▁공포영화	-8.33777
▁재밌는	-8.33807
▁원작	-8.33847
▁만들	-8.33962
회	-8.34015
격	-8.34024
▁성	-8.34068
▁수작	-8.34246
는거	-8.34459
평점	-8.34599
▁영	-8.34682
▁ᅲ	-8.34709
▁연	-8.34796
없	-8.35095
▁아니고	-8.35575
s	-8.35681
▁봤던	-8.35909
석	-8.35937
▁캐릭터	-8.35948
▁시리즈	-8.35955
학	-8.36088
▁세	-8.36245
▁동	-8.36531
▁공	-8.36649
▁감독의	-8.372
했는데	-8.3741
▁보면서	-8.37471
▁괜찮은	-8.37495
▁없음	-8.37542
▁정도	-8.37655
/	-8.3772
▁기분	-8.37771
는게	-8.37794
봤다	-8.37908
락	-8.37915
▁재미가	-8.37987
넘	-8.38267
▁없	-8.38281
▁되는	-8.38491
~!	-8.38495
▁여	-8.3862
▁20	-8.3873
최고	-8.39049
▁영상	-8.39053
▁우리나라	-8.39207
▁영화의	-8.39303
▁싶은	-8.39403
사람	-8.39432
▁보세요	-8.39541
릴	-8.39607
▁좋아하는	-8.39607
▁대사	-8.39681
▁몇	-8.39887
종	-8.39977
▁지루하다	-8.39981
이고	-8.40125
▁심	-8.40216
중에	-8.40269
감동	-8.40335
▁가슴	-8.4063
▁졸작	-8.40739
등	-8.40884
니다	-8.41014
▁긴장감	-8.41021
▁죽	-8.41309
▁시작	-8.41513
▁소재	-8.41549
그냥	-8.41634
▁않	-8.41862
▁재밋	-8.41928
▁마지막에	-8.41942
스트	-8.41942
녀	-8.42015
6	-8.42091
건지	-8.42213
역	-8.42302
더라	-8.42699
투	-8.42771
▁알바	-8.43062
▁뭘	-8.43215
었는데	-8.43252
▁초	-8.4344
,,,	-8.43493
▁보게	-8.43626
▁시나리오	-8.43627
▁표현	-8.43665
구만	-8.43869
d	-8.43896
집	-8.44079
▁기억에	-8.44135
▁뭔	-8.44312
테	-8.44457
▁후회	-8.45052
8	-8.45251
들을	-8.45276
브	-8.45332
▁특히	-8.45468
봄	-8.45471
▁이해가	-8.45484
▁막	-8.4564
있다	-8.45714
았다	-8.45857
좋	-8.46024
짐	-8.46052
▁애니메이션	-8.46072
설	-8.46148
해도	-8.46159
▁사람들	-8.46185
▁진	-8.46365
머	-8.46379
▁그저	-8.46412
▁좋아요	-8.46425
리는	-8.46811
케	-8.46897
감독	-8.47128
근	-8.47352
장면	-8.47591
▁배우들의	-8.47634
▁보는내내	-8.47653
▁허	-8.47791
움	-8.47818
악	-8.47932
업	-8.48059
▁사실	-8.48152
▁영화에	-8.48185
강	-8.48676
▁봤어요	-8.48946
a	-8.49005
▁강추	-8.49016
▁함께	-8.49065
▁재밌음	-8.49133
사랑	-8.49163
이라고	-8.49246
▁행복	-8.49265
▁머	-8.49351
▁맞	-8.49465
이런	-8.49575
▁될	-8.49583
▁필요	-8.49631
▁있	-8.4972
▁6	-8.49931
탄	-8.5001
돈	-8.50112
만큼	-8.50222
불	-8.50236
재밌	-8.50763
▁인간	-8.50992
▁만화	-8.51091
절	-8.51109
▁노래	-8.51317
력	-8.51681
▁살	-8.5175
통	-8.51889
먹	-8.52043
▁캐스팅	-8.52343
""	-8.52544
▁개인적으로	-8.52744
는지	-8.52772
너	-8.52782
▁코믹	-8.52799
▁오늘	-8.53105
쓰레기	-8.5313
▁차	-8.53295
ᅮ	-8.53482
▁매	-8.53623
작품	-8.53713
포	-8.53719
이야	-8.53735
▁몰입도	-8.5405
▁못한	-8.54146
▁어떤	-8.54313
글	-8.54313
양	-8.54361
봐도	-8.54755
▁웃기	-8.55353
했	-8.55404
▁존나	-8.55602
▁큰	-8.55924
▁매우	-8.55966
슨	-8.56006
▁극장에서	-8.56092
▁잼	-8.56123
주는	-8.56203
▁잠	-8.56427
알	-8.56673
쓰	-8.56734
▁제발	-8.56938
▁한국영화	-8.57251
▁없이	-8.57384
▁안되는	-8.57523
▁베	-8.57556
▁영화로	-8.57565
김	-8.57679
었던	-8.57931
▁결국	-8.57933
▁ᄒ	-8.57934
재미	-8.57972
▁더빙	-8.58077
했음	-8.58155
▁생각이	-8.58179
▁재미없음	-8.58287
이네	-8.58378
봐	-8.58385
계	-8.58444
▁담	-8.58468
▁최	-8.58559
론	-8.59179
▁들	-8.592
▁같	-8.59266
대로	-8.59322
새	-8.59369
창	-8.59395
난다	-8.59404
▁된	-8.59438
액션	-8.59667
▁감	-8.59808
▁모르겠다	-8.59834
승	-8.59926
▁억지	-8.59976
보단	-8.60055
씬	-8.60255
▁토	-8.60303
환	-8.60361
을까	-8.60498
▁마음	-8.60646
갈	-8.60904
하면서	-8.61019
i	-8.61341
잡	-8.6135
교	-8.61478
아니	-8.61516
▁마음이	-8.62088
천	-8.6235
른	-8.62696
▁봐야	-8.62786
기도	-8.62885
▁별점	-8.62972
군요	-8.63192
▁감동이	-8.6324
▁예술	-8.63324
점대	-8.6355
▁똥	-8.6396
▁ᅮᅮ	-8.63977
▁분위기	-8.64082
입	-8.64101
▁아이	-8.64102
버린	-8.64154
초	-8.64258
병	-8.6429
▁보지	-8.64346
▁사람이	-8.64359
이네요	-8.64488
▁전쟁	-8.64531
된다	-8.64632
▁아무리	-8.64728
▁재미있다	-8.64769
레이	-8.65012
할수	-8.65037
▁재밌고	-8.65135
▁길	-8.6528
▁연기는	-8.65464
▁너무나	-8.6556
점을	-8.65663
▁미친	-8.65695
▁않는다	-8.65723
슬	-8.65766
▁존	-8.65932
결	-8.66073
▁문제	-8.6616
색	-8.66179
이상	-8.6639
▁그만	-8.66487
▁타	-8.66521
▁호	-8.66536
름	-8.66584
끼	-8.66897
▁가슴이	-8.66978
련	-8.66992
▁상	-8.67051
▁따라	-8.671
증	-8.6711
▁물	-8.67114
▁영화네요	-8.67153
있	-8.67159
영화는	-8.67209
▁단	-8.67291
▁얼마나	-8.67396
▁위한	-8.67401
인줄	-8.67623
▁평	-8.67717
별	-8.67807
▁선	-8.67838
▁걸작	-8.67861
>	-8.67865
짓	-8.67894
이지만	-8.67937
▁노잼	-8.67991
g	-8.68133
▁기억이	-8.68213
▁로맨스	-8.68601
▁내용은	-8.68674
▁결말이	-8.68776
▁명	-8.68894
직	-8.68968
▁쓰레기영화	-8.69127
▁너	-8.69687
▁없어	-8.69701
▁같이	-8.69729
▁지루	-8.69772
▁있고	-8.69844
▁중국	-8.69886
▁하나도	-8.69892
하며	-8.69914
었	-8.69938
▁꽤	-8.70107
담	-8.70111
권	-8.70126
▁높	-8.70248
▁준	-8.70358
기는	-8.70391
평	-8.70402
칠	-8.7043
p	-8.7043
▁설정	-8.70443
▁허접	-8.70454
▁누가	-8.70524
완전	-8.70546
▁눈물이	-8.70561
베	-8.70649
▁손	-8.70706
▁한다	-8.7071
▁경	-8.70846
출	-8.70901
▁약	-8.70984
▁당	-8.71178
왔	-8.71248
나는	-8.7125
▁매력	-8.71309
▁싶	-8.71324
▁치	-8.71348
▁엔딩	-8.71483
뭐	-8.71508
잇	-8.71591
친	-8.71652
▁있을	-8.71765
▁어설픈	-8.7195
▁잼있	-8.71961
느낌	-8.72013
▁백	-8.72349
▁감동적인	-8.72631
이었다	-8.73116
▁않다	-8.7321
▁애들	-8.73284
+	-8.73297
이지	-8.73308
0	-8.73521
열	-8.73544
▁"	-8.73596
였음	-8.7364
▁-	-8.73646
▁그나마	-8.73701
소리	-8.7382
▁갈수록	-8.7384
맨	-8.73926
이거	-8.74019
께	-8.74036
▁영화중	-8.74039
▁잔잔한	-8.74126
▁극	-8.74133
▁아쉽다	-8.74174
▁발연기	-8.74246
▁아무	-8.7444
수가	-8.74453
▁있었	-8.74457
▁대체	-8.74519
▁정신	-8.74521
기에	-8.74695
내용	-8.74708
▁웃음	-8.7472
▁것이	-8.74777
▁간만에	-8.74841
짜	-8.7511
좋아	-8.75178
▁엄마	-8.75221
▁재미없	-8.75255
블	-8.75294
또	-8.75364
▁재미있어요	-8.75398
록	-8.75458
▁출연	-8.75492
건가	-8.75627
▁성룡	-8.75854
▁음	-8.75892
였	-8.75916
▁훨씬	-8.76049
▁볼만한	-8.76147
었음	-8.76225
▁재미있는	-8.76237
▁그렇게	-8.76351
▁멋있	-8.76375
▁영화관에서	-8.76505
▁감동도	-8.76567
향	-8.76746
▁위	-8.769
거야	-8.77081
온	-8.77149
h	-8.77218
될	-8.77277
▁재밌네요	-8.77303
뻔	-8.77318
빠	-8.77621
9	-8.77764
▁없었다	-8.77778
▁실	-8.77879
땜에	-8.77974
ᄋ	-8.78349
▁총	-8.7843
▁알고	-8.78522
훈	-8.78559
▁주연	-8.78598
졌	-8.78606
▁간	-8.79132
보니	-8.79192
플	-8.79235
수준	-8.79338
막	-8.79368
각	-8.79634
▁먹	-8.79648
▁좋은데	-8.79803
▁시즌	-8.79847
▁위해	-8.79925
었어요	-8.79935
▁밖에	-8.80081
u	-8.80168
해라	-8.8049
▁의미	-8.80659
언	-8.80723
거지	-8.80728
진다	-8.80752
▁잡	-8.80994
됨	-8.81095
▁인	-8.8114
년이	-8.81194
라서	-8.81427
k	-8.81585
존	-8.81691
▁다큐	-8.8194
▁이딴	-8.82061
침	-8.82089
왕	-8.82108
▁그래서	-8.82239
더니	-8.82446
▁구성	-8.82529
▁생각보다	-8.82746
▁좋	-8.82775
백	-8.82803
▁재미는	-8.82893
▁뭐야	-8.82967
▁꿈	-8.8303
▁외	-8.83083
욕	-8.83134
다고	-8.83215
▁집중	-8.83267
만들	-8.83375
▁진정한	-8.83535
▁많	-8.83553
하는데	-8.83607
돌	-8.8364
▁암	-8.83831
▁맘에	-8.8394
▁올	-8.83982
에도	-8.84067
합	-8.84194
해야	-8.84256
나요	-8.84283
l	-8.84392
싶	-8.84415
▁코	-8.84437
▁추	-8.84469
맞	-8.84746
표	-8.84767
▁야	-8.84828
▁천	-8.85285
▁느낌이	-8.85547
▁점수	-8.85636
▁안되	-8.85768
치고	-8.85838
기를	-8.86055
▁화	-8.86122
▁보여주는	-8.86165
할때	-8.86226
y	-8.86293
▁ᅳ	-8.86441
습	-8.86452
순	-8.86495
메	-8.86738
나오는	-8.8677
▁장난	-8.86789
▁비교	-8.87105
적이	-8.87358
▁당시	-8.87389
r	-8.87465
기대	-8.87529
▁30	-8.87568
찍	-8.87588
리고	-8.87729
▁재미없는	-8.87784
라면	-8.87989
▁약간	-8.88088
▁CG	-8.88144
▁재미있	-8.88215
▁오래	-8.88224
▁포	-8.88425
스러운	-8.88496
▁다들	-8.88503
▁열	-8.88526
▁네이버	-8.88649
▁자체	-8.88714
▁주고	-8.88735
어야	-8.88783
했지만	-8.88789
이건	-8.88817
▁아님	-8.88824
▁연기를	-8.88991
~!!	-8.89034
▁뿐	-8.89215
▁전부	-8.89225
▁영화였다	-8.89244
▁어느	-8.89325
느	-8.89356
▁숨	-8.89491
▁들어	-8.89607
영화를	-8.89659
퍼	-8.89661
▁적	-8.89829
▁메	-8.89839
웃	-8.89955
아서	-8.90056
▁입	-8.90263
여자	-8.90326
처	-8.90432
편이	-8.90561
▁같아요	-8.90602
린다	-8.90799
▁배우들이	-8.9088
▁카	-8.90923
▁""	-8.9118
▁꿀잼	-8.91243
▁찾아	-8.91325
▁작가	-8.91404
놓고	-8.91445
추	-8.91659
▁첨	-8.91957
났	-8.91998
▁갈	-8.92198
먼	-8.922
▁준다	-8.92212
▁스토리는	-8.9226
듯한	-8.92338
이야기	-8.92347
▁뭐지	-8.9244
세요	-8.92531
기가	-8.92634
b	-8.92678
▁생각을	-8.92706
없고	-8.92733
▁멜로	-8.92901
낸	-8.92917
▁있을까	-8.93058
▁좋은영화	-8.93131
굿	-8.9315
▁글	-8.93411
▁영상미	-8.93412
▁평가	-8.93413
영화가	-8.9349
▁감동을	-8.9361
을때	-8.93641
덕	-8.93699
치는	-8.93725
♡	-8.93748
▁존재	-8.93819
▁good	-8.93834
▁얘기	-8.93905
▁힘	-8.93983
눈	-8.94055
▁방	-8.94068
쉬	-8.94076
앗	-8.94134
겠지	-8.94176
▁버	-8.94208
▁판타지	-8.94351
빈	-8.94508
▁중간에	-8.94568
▁얼굴	-8.94619
▁힘들	-8.94684
겠	-8.94706
▁않았	-8.94715
_	-8.94729
▁영화인데	-8.94885
▁모습	-8.94968
▁바로	-8.95038
▁충격	-8.9505
▁감성	-8.95151
▁뭐냐	-8.95181
▁언제	-8.95222
혜	-8.95303
▁영화임	-8.95314
해지는	-8.95349
광	-8.95587
약	-8.95607
그리고	-8.95612
슴	-8.9564
월	-8.95642
▁찾	-8.95656
척	-8.95664
션	-8.95675
▁봤지만	-8.9608
탈	-8.96115
▁관객	-8.96131
▁나이	-8.96135
D	-8.96137
익	-8.9647
-_-	-8.96506
▁악	-8.96531
▁줄거리	-8.96586
▁작	-8.96827
▁딸	-8.96923
▁나와서	-8.96944
▁초딩	-8.96962
m	-8.97025
찬	-8.97363
▁편	-8.97456
▁달	-8.97482
▁마음에	-8.97509
법	-8.97572
효	-8.97613
▁여주인공	-8.977
▁생각하게	-8.97738
▁추억	-8.97745
혀	-8.97906
▁종	-8.98033
"	-8.98067
기만	-8.98154
범	-8.98166
▁나올	-8.982
이라도	-8.98207
재미있	-8.98291
편은	-8.9847
주의	-8.98652
잖아	-8.98715
▁높은	-8.988
▁이런영화	-8.98824
▁아까움	-8.98961
▁어디서	-8.99008
c	-8.99032
▁뒤	-8.99069
것이	-8.99113
▁소리	-8.99179
▁봤음	-8.99181
▁이영화를	-8.99208
있고	-8.99419
는건	-8.99449
▁tv	-8.99479
▁실화	-8.99626
▁재밌는데	-8.99641
▁이름	-8.99695
▁비해	-8.9973
▁그대로	-8.99775
좋은	-8.99825
별로	-8.99891
▁장르	-8.9992
료	-8.99974
▁시대	-9.00042
▁포스터	-9.00101
▁봐라	-9.00257
커	-9.00281
▁여기	-9.00316
▁각본	-9.00449
▁대단한	-9.00461
숙	-9.00463
봐서	-9.00575
▁나의	-9.00663
▁데	-9.0068
▁너무너무	-9.00793
▁역사	-9.00803
햇	-9.00862
분들	-9.01208
▁아이들	-9.01399
귀	-9.01407
▁혼자	-9.01492
▁만점	-9.01512
시리즈	-9.0158
▁거의	-9.01636
없음	-9.01649
▁몰입	-9.01844
▁같은데	-9.02035
▁레	-9.02161
▁비디오	-9.02242
엇	-9.02442
▁봐서	-9.02455
▁좋네요	-9.02513
▁상당히	-9.02532
외	-9.02752
▁크	-9.02786
▁나왔	-9.02933
같이	-9.02943
▁봐	-9.02981
▁맛	-9.02997
▁질	-9.03005
으나	-9.03088
▁예상	-9.03192
채	-9.03308
▁볼만	-9.03469
복	-9.03471
▁그러	-9.03545
최악	-9.0377
써	-9.03814
목	-9.03821
들어	-9.03875
▁사회	-9.03897
나오	-9.04023
지루	-9.04083
▁관	-9.04393
▁머리	-9.04399
▁대해	-9.04436
했어요	-9.04454
▁사람들이	-9.04486
▁훌륭한	-9.04545
튼	-9.04555
▁끝나	-9.04615
놈	-9.04864
▁90	-9.04878
▁주제	-9.049
▁했는데	-9.04904
▁다시봐도	-9.04941
▁감동적이	-9.0507
▁원작을	-9.05078
▁변	-9.05228
곡	-9.05294
▁친구	-9.05447
엉	-9.05469
▁것을	-9.0557
▁감정	-9.05577
▁아직	-9.05669
▁더럽게	-9.05777
구요	-9.05784
▁패	-9.058
▁헐	-9.05898
독	-9.05932
▁재밌었다	-9.05999
n	-9.06134
▁다음	-9.06217
OO	-9.06274
▁삼류	-9.06358
패	-9.06409
대박	-9.06411
▁궁금	-9.06431
년전	-9.06654
마지막	-9.06785
▁순	-9.06812
청	-9.06816
▁어릴때	-9.06876
근데	-9.0706
▁짜증	-9.07093
▁자기	-9.07178
이라면	-9.07188
▁부족	-9.07284
▁여배우	-9.07526
▁지루해	-9.07554
▁몸	-9.07609
▁된다	-9.07641
▁그리	-9.07688
▁왕	-9.07796
럽	-9.07799
▁재미없어	-9.07805
▁휴	-9.07827
씩	-9.08072
▁옛날	-9.08123
남자	-9.08152
보기	-9.08267
▁감독님	-9.08317
▁제작	-9.0847
모르	-9.08508
▁굉장히	-9.08519
▁흥행	-9.08529
▁상황	-9.08791
▁저런	-9.08826
▁평점을	-9.08855
▁새로운	-9.08981
▁극장판	-9.08996
▁이것도	-9.08996
▁배경	-9.09034
스럽다	-9.09067
▁장면이	-9.09318
다시	-9.09331
▁뭐가	-9.09384
▁낫다	-9.09483
다는	-9.09487
▁TV	-9.09514
▁그닥	-9.09533
▁누구	-9.09572
▁팬	-9.09743
짝	-9.09763
추천	-9.10068
한거	-9.10119
▁연출력	-9.1024
츠	-9.103
▁영화도	-9.10446
▁싸	-9.10504
시키	-9.10613
▁그러나	-9.10678
▁유치한	-9.10699
했습니다	-9.10728
▁봄	-9.10743
▁따	-9.10777
▁분	-9.10833
조차	-9.10943
▁화면	-9.11042
▁흥미진진	-9.11061
거리	-9.11148
................	-9.11199
끝	-9.1138
▁처음부터	-9.11395
건데	-9.11397
▁ᄍᄍ	-9.11404
▁유치	-9.11451
▁어디	-9.11508
▁빨리	-9.11544
쯤	-9.11621
듬	-9.11744
▁흠	-9.11752
▁따뜻한	-9.1184
들도	-9.12049
받	-9.12148
▁만들었	-9.12271
라니	-9.12291
▁그런지	-9.12292
▁정도로	-9.12299
▁성우	-9.12369
올	-9.12444
쪽	-9.12573
▁항상	-9.12575
▁있지만	-9.12623
▁하지	-9.12697
▁살아	-9.12734
~~~~	-9.12769
▁초반	-9.12781
▁통	-9.12887
땐	-9.13034
같다	-9.13087
으니	-9.1317
▁보니	-9.13225
에선	-9.13362
▁스릴	-9.1344
▁뻔	-9.13448
명작	-9.13471
성이	-9.13548
▁돌아	-9.1373
▁두번	-9.13737
▁가는	-9.1385
▁잘못	-9.13878
▁재밌어	-9.14004
▁의도	-9.14053
▁아버지	-9.14119
길래	-9.14128
▁별루	-9.14166
전개	-9.14212
잔	-9.14237
▁예전에	-9.14414
▁충분히	-9.14447
▁삼	-9.14472
▁리	-9.14512
▁양	-9.146
▁안된다	-9.14681
술	-9.14682
▁것도	-9.14769
필	-9.14787
▁좋음	-9.14945
▁b	-9.15063
▁윤	-9.15118
도없고	-9.15123
▁첫	-9.15141
본다	-9.15209
▁그것	-9.15214
▁계	-9.1528
▁없네	-9.15342
▁제가	-9.15557
했으면	-9.1557
나라	-9.15592
▁세계	-9.15673
이라니	-9.15713
한영화	-9.15726
▁슬픈	-9.15801
봐라	-9.15844
▁말고	-9.15897
▁앞	-9.15943
일까	-9.16042
▁생각해	-9.16154
▁교훈	-9.16169
▁했다	-9.16206
▁있어	-9.1633
▁못하는	-9.16406
만든	-9.16459
▁(	-9.16465
▁한마디로	-9.1657
▁만족	-9.16579
에는	-9.16651
다면	-9.16802
▁봤네요	-9.16867
▁산	-9.16881
▁좋겠다	-9.16948
정도로	-9.17022
▁망작	-9.17087
간다	-9.17097
배우들	-9.17217
같	-9.17218
링	-9.17279
고싶다	-9.17422
였는데	-9.1743
▁느	-9.17515
처음	-9.1757
▁있어서	-9.17622
것같다	-9.17626
▁믿	-9.17665
버리	-9.17705
▁말도	-9.17706
▁도저히	-9.17763
▁돈주고	-9.17803
▁괜찮	-9.17873
▁영화라	-9.17899
▁낮	-9.18032
팬	-9.18161
껏	-9.18248
▁바라	-9.18316
f	-9.1833
하시	-9.18333
:	-9.1835
▁완벽한	-9.18391
노잼	-9.18393
▁이영화는	-9.18421
괴	-9.18442
▁그래픽	-9.18443
많	-9.18502
겟	-9.18556
런	-9.18576
▁완벽	-9.18613
▁짜	-9.18673
▁현	-9.18688
셨	-9.18717
▁불륜	-9.18747
▁되어	-9.18775
억	-9.18779
▁굳	-9.18866
▁없어서	-9.1888
철	-9.18884
멋	-9.18892
▁점점	-9.18941
적이고	-9.19016
▁100	-9.19107
▁병맛	-9.19174
▁무조건	-9.19227
거냐	-9.1929
재밋	-9.19306
만으로도	-9.19466
이에요	-9.19523
▁놀	-9.19664
▁훌륭	-9.19716
▁웃긴	-9.19817
▁좋았어요	-9.19868
▁번	-9.19935
그런	-9.19988
▁나온다	-9.20001
센	-9.20214
하냐	-9.20233
▁엄청난	-9.20323
거다	-9.20337
품	-9.20361
▁일단	-9.2039
싸	-9.20433
▁허무	-9.20478
▁어린	-9.2062
혹	-9.20651
하여	-9.20692
▁찍	-9.2089
▁만들지	-9.20928
▁낮은	-9.2097
윤	-9.20978
주세요	-9.21063
▁M	-9.21089
사람들	-9.21132
속에	-9.2116
▁저는	-9.21164
염	-9.21212
▁밀	-9.2125
▁갑자기	-9.21276
▁바보	-9.21344
▁자체가	-9.21351
▁평점에	-9.21414
휴	-9.2142
▁킬링타임용	-9.21561
나서	-9.21628
▁대단	-9.21903
내가	-9.21904
▁알았	-9.21933
ᄉ	-9.22014
징	-9.22191
재미없	-9.22247
허	-9.22401
▁평점은	-9.22471
롭	-9.22549
벌	-9.22551
▁무서운	-9.22554
하니	-9.22571
^	-9.22583
▁저질	-9.22631
을듯	-9.22633
▁보여주	-9.22682
▁있었다	-9.22689
▁요	-9.22715
웃음	-9.22748
▁전형적인	-9.22751
▁대작	-9.22809
곳	-9.22892
▁돈이	-9.22947
▁돌	-9.22964
음악	-9.22975
▁시절	-9.22985
▁재미있고	-9.23167
▁지금까지	-9.23205
▁괜히	-9.23238
▁일본영화	-9.23258
▁설	-9.23262
▁어렸을때	-9.23335
지금	-9.23392
이냐	-9.23403
완	-9.23407
웠	-9.23421
되어	-9.23454
▁반전이	-9.23494
▁영화보다	-9.23542
떨어	-9.23551
얼	-9.23595
▁이정도	-9.23684
▁깨	-9.23745
▁여주	-9.23761
들에게	-9.23773
▁생	-9.23901
아깝다	-9.2394
▁힘든	-9.24006
▁주인공이	-9.24011
▁광	-9.24096
도록	-9.24146
▁볼수	-9.24201
▁아쉬운	-9.24266
예요	-9.24273
▁나와	-9.24327
삼	-9.24334
▁알았다	-9.24343
▁극장	-9.24397
십	-9.24674
▁먹먹	-9.24706
년도	-9.24832
--	-9.24857
w	-9.24923
갑	-9.25203
보다가	-9.25378
▁ᄒᄒᄒ	-9.25482
만한	-9.25488
연출	-9.25594
▁몰	-9.25601
주인공	-9.25607
▁아쉽	-9.25618
▁모르고	-9.25636
▁보는데	-9.25689
에요	-9.25702
밀	-9.25728
▁80	-9.25825
한데	-9.25828
▁더욱	-9.25904
▁재밌었어요	-9.2591
리가	-9.25927
거나	-9.26123
겠지만	-9.26128
▁떠	-9.2621
변	-9.26279
▁없을	-9.26315
낮	-9.26329
풍	-9.2633
였습니다	-9.26388
점짜리	-9.26388
▁사람은	-9.26453
좋다	-9.26494
▁참고	-9.26546
였던	-9.26611
많이	-9.26652
▁개연성	-9.26802
▁코메디	-9.26867
▁역	-9.26903
▁감독은	-9.2696
▁사랑을	-9.26991
놈들	-9.27147
▁아이들이	-9.27193
▁으	-9.27203
▁부족한	-9.27259
▁자꾸	-9.27263
함이	-9.27303
▁것은	-9.27321
함을	-9.27372
▁화이팅	-9.27409
책	-9.27427
이게	-9.27506
▁알게	-9.27777
한번	-9.27824
▁지루하	-9.27835
▁없네요	-9.27853
리스	-9.27934
보다는	-9.27937
▁졸라	-9.27952
▁재미없고	-9.28017
▁책	-9.28018
놀	-9.28059
▁원래	-9.28078
▁믿고	-9.28178
▁새	-9.28322
▁작품성	-9.28391
슈	-9.28487
규	-9.28487
▁슬프	-9.28493
▁명작이다	-9.28548
딱	-9.28573
봐야	-9.287
▁소설	-9.28807
▁스타일	-9.28904
되고	-9.28959
▁SF	-9.29031
▁좀비	-9.29104
꼬	-9.29133
▁선택	-9.2914
▁순간	-9.29141
졌다	-9.29142
줬	-9.29269
픈	-9.29388
년에	-9.29423
겁	-9.29457
▁대단하다	-9.29504
▁예고편	-9.29504
▁리메이크	-9.29571
킹	-9.29572
▁가지고	-9.29613
보는데	-9.29636
▁진실	-9.29646
뜨	-9.29697
곤	-9.29704
▁설명	-9.29725
시대	-9.29747
▁속편	-9.29751
▁이런걸	-9.29789
▁전개가	-9.29791
▁괴	-9.298
▁목소리	-9.29934
줘	-9.29983
렌	-9.30118
네여	-9.30129
▁써	-9.30145
맛	-9.30249
▁왜이리	-9.30289
▁하다	-9.30381
육	-9.30658
▁청춘	-9.30674
자들	-9.3076
▁시간낭비	-9.3085
▁액션도	-9.30867
드는	-9.30914
▁문	-9.30932
▁여운	-9.30962
▁미화	-9.31062
▁댓글	-9.31081
▁느낄	-9.31208
x	-9.3122
역시	-9.31221
부분	-9.31252
하던	-9.31312
립	-9.31398
▁집	-9.31415
꼭	-9.31431
걸까	-9.3155
봣	-9.31602
북	-9.31711
끔	-9.31736
▁노력	-9.32027
▁느끼게	-9.32077
▁액션영화	-9.32178
00	-9.32281
ᄆ	-9.32334
▁완성도	-9.32335
▁우연히	-9.32355
▁천재	-9.32397
▁투	-9.32478
▁않을	-9.32481
▁태	-9.32534
▁아오	-9.32585
▁없었	-9.32637
영화다	-9.32648
▁이런거	-9.32718
재밌게	-9.32728
▁처음으로	-9.32781
▁ost	-9.32879
▁귀여운	-9.32908
▁이리	-9.32922
▁유머	-9.3301
결말	-9.33028
그래도	-9.33086
▁흐	-9.3313
▁프랑스	-9.33133
▁터	-9.33161
몰	-9.33161
▁지금도	-9.33204
▁귀신	-9.33275
▁됐	-9.3336
하는게	-9.33406
▁최악이다	-9.33413
축	-9.33447
▁편집	-9.33451
ᅲᅲᅲ	-9.33463
▁겁나	-9.33486
인거	-9.33507
▁기대하고	-9.33558
▁등	-9.33567
을텐데	-9.33586
▁아까워	-9.33586
▁유치하고	-9.33631
▁지루하지	-9.33811
▁당신	-9.33905
▁짜증나	-9.33975
점준다	-9.34049
야지	-9.34088
▁쳐	-9.34091
▁후반부	-9.34097
▁안나오	-9.34161
▁성장	-9.34235
▁해준	-9.34365
▁전작	-9.34373
▁잘봤습니다	-9.34381
▁이상한	-9.34403
▁그때	-9.34479
▁신기	-9.34511
▁전기세	-9.34602
▁그래	-9.3468
▁내인생	-9.34683
▁나만	-9.34792
▁온	-9.34855
▁낚	-9.34935
▁귀	-9.35012
여서	-9.35057
▁해도	-9.35061
▁늘	-9.35089
앙	-9.35148
로운	-9.35264
▁있음	-9.35265
시절	-9.35308
▁상영	-9.35333
▁자연	-9.35399
는것	-9.35429
▁감상	-9.35432
견	-9.3552
▁아무것도	-9.35801
▁여성	-9.35845
ᄀ	-9.35861
▁우울	-9.35935
▁안보	-9.35958
ᅲᅲᅲᅲ	-9.35964
▁ᄏᄏᄏᄏᄏ	-9.36136
하는거	-9.36238
▁아닌가	-9.36415
답	-9.36426
됐	-9.3649
▁과거	-9.36553
▁마무리	-9.36618
▁있는데	-9.36646
▁죽음	-9.36705
최고의	-9.36708
▁교	-9.36732
▁언	-9.36846
지않는	-9.36874
춘	-9.36905
려서	-9.36931
하세요	-9.37019
▁알았는데	-9.37035
▁억지로	-9.37038
애들	-9.37098
▁이유	-9.37106
▁세상	-9.37151
▁이후	-9.37174
것을	-9.37224
말이	-9.37302
▁상상	-9.37318
애니	-9.37322
졸	-9.37335
▁매력적인	-9.37478
▁연출이	-9.37488
▁황	-9.3749
▁나쁜	-9.37559
빵	-9.37726
▁끝내	-9.37767
~^^	-9.37801
▁왠지	-9.37811
손	-9.38017
랄	-9.38058
반전	-9.38093
▁불편	-9.38123
들과	-9.38195
▁빠져	-9.38299
▁독	-9.38328
▁진부한	-9.3843
준다	-9.38538
▁아들	-9.386
코미디	-9.38628
▁질질	-9.38658
▁느끼	-9.38665
킬	-9.38691
겠네	-9.38786
▁관람	-9.38799
▁슬	-9.38806
▁가치	-9.38838
▁싶어	-9.38841
▁이미	-9.38889
빨	-9.38911
놓	-9.3892
지고	-9.38942
했고	-9.38962
▁좋았음	-9.38972
안되	-9.39013
▁둘	-9.39091
황	-9.39122
지않은	-9.392
▁유쾌	-9.39257
▁글쎄	-9.39296
▁이야기를	-9.39302
영환	-9.39327
▁뭔지	-9.3933
▁이번	-9.39356
눈물	-9.39366
▁상상력	-9.39402
▁않음	-9.3941
▁쓴	-9.3952
▁이쁘	-9.39555
ᄃ	-9.39573
돼	-9.39676
마다	-9.3972
닥	-9.39857
T	-9.39882
엿	-9.39882
&	-9.39896
벨	-9.39896
힌	-9.39896
최	-9.39906
▁끌	-9.39923
▁유쾌한	-9.39978
▁방송	-9.40002
하자	-9.40035
▁까	-9.40071
족	-9.40128
▁감사	-9.40144
▁모르는	-9.40201
어도	-9.40262
▁브	-9.40345
가서	-9.4035
▁화려한	-9.40425
셔	-9.40578
▁영화였습니다	-9.40595
▁배우가	-9.40616
▁지금봐도	-9.40626
▁한계	-9.40786
▁인정	-9.40799
로서	-9.40816
▁허접한	-9.4088
▁인간의	-9.40892
▁느껴	-9.40909
랬	-9.40927
인이	-9.41108
E	-9.41112
▁진행	-9.4115
주고	-9.41159
▁수가	-9.41182
//	-9.41195
강추	-9.41197
성을	-9.41198
실망	-9.41203
▁재미있음	-9.41203
해주는	-9.41239
▁-_-	-9.41247
▁아름답다	-9.414
▁이런게	-9.41457
것이다	-9.41494
▁창	-9.41506
▁대한민국	-9.41533
쩔	-9.41554
▁로맨틱	-9.41717
▁분명	-9.41799
수록	-9.41812
홍	-9.4182
▁별로다	-9.41844
????	-9.41859
시켜	-9.41862
자가	-9.41882
▁넘어	-9.41934
▁복수	-9.41947
▁소재는	-9.42074
▁트	-9.42091
▁꼬	-9.42124
전에	-9.42124
면서도	-9.42132
보세요	-9.42181
났다	-9.42224
▁나에게	-9.42233
가족	-9.42236
인간	-9.42278
묘	-9.4229
▁그게	-9.42309
▁밑에	-9.42361
▁좋았습니다	-9.42406
봤음	-9.42447
▁저도	-9.42492
▁만나	-9.42497
는걸	-9.42505
마저	-9.42597
...........	-9.42602
▁훨	-9.4275
▁살인	-9.42771
ᄂ	-9.42944
없어	-9.42973
에겐	-9.42998
풀	-9.43092
작가	-9.43115
▁비슷한	-9.43126
▁니	-9.43174
하긴	-9.43417
싱	-9.43587
ᄅ	-9.43588
몬	-9.43589
든다	-9.43609
▁흥미	-9.4361
영화중	-9.43619
▁처	-9.43716
▁결혼	-9.43841
▁잘만든	-9.43846
▁영화중에	-9.43884
▁생각나	-9.43893
▁했	-9.43978
갔다	-9.43998
▁신선	-9.44168
아닌	-9.44198
갔	-9.44345
▁황당	-9.44437
▁않았다	-9.44526
▁엉성	-9.44659
▁눈이	-9.44683
▁이러	-9.44694
▁비추	-9.44695
▁형	-9.44728
▁개그	-9.44738
찰	-9.4477
령	-9.44801
잉	-9.4484
버렸다	-9.44842
▁앞으로	-9.44915
▁심심	-9.44979
▁왜이렇게	-9.45019
▁중에	-9.45025
오는	-9.45032
▁사람들은	-9.45083
▁아빠	-9.45159
으면서	-9.4525
▁어이없	-9.45302
꾸	-9.45345
ᄒᄒᄒ	-9.45354
▁낭비	-9.45414
놓은	-9.45414
▁골	-9.4545
*	-9.455
▁만들었다	-9.45523
▁현재	-9.45542
▁절	-9.45558
▁게임	-9.45637
▁수준이	-9.45648
언니	-9.45672
만으로	-9.4572
암	-9.45726
쇼	-9.45729
▁해서	-9.45753
확	-9.45768
▁특유의	-9.45769
▁촬영	-9.45797
보면서	-9.4586
▁갑	-9.45917
쩌	-9.45962
였어요	-9.45964
세계	-9.45982
흔	-9.46062
쁘	-9.46086
▁보고나서	-9.46105
▁어찌	-9.46176
▁그랬	-9.46268
보게	-9.46282
▁바람	-9.46283
틀	-9.4634
▁보고싶다	-9.46348
다운	-9.46417
▁맥	-9.4643
▁아니지만	-9.46457
▁지난	-9.46642
▁클	-9.4674
▁봤었는데	-9.46852
▁합니다	-9.46984
▁ᄉᄇ	-9.47033
동안	-9.4715
▁디	-9.47156
▁것이다	-9.47163
▁인상	-9.47234
▁귀엽고	-9.47267
▁이어	-9.47378
가지	-9.475
▁아놔	-9.47517
▁역대	-9.47532
▁확	-9.47541
나옴	-9.47698
감이	-9.47706
▁듯한	-9.47753
쿠	-9.47753
▁마음을	-9.479
▁특	-9.47994
▁지나	-9.47999
재밌어요	-9.48006
스타	-9.48017
▁C	-9.4804
좋아요	-9.48146
나온다	-9.48185
재미없다	-9.48193
▁재밌었는데	-9.48241
했는지	-9.48405
시간이	-9.48424
뒤	-9.48438
▁노출	-9.48451
▁분들	-9.48551
▁어이없는	-9.48566
▁답답	-9.4857
▁보지마세요	-9.48576
▁성인	-9.48644
땅	-9.48734
▁감사합니다	-9.48861
▁떠나	-9.48895
스런	-9.4893
▁액션이	-9.48943
▁재밌습니다	-9.48961
이제	-9.48977
▁어색	-9.49151
▁금	-9.49187
했을	-9.49277
텐데	-9.49296
틴	-9.4935
깔	-9.49391
▁깊이	-9.49397
▁이연걸	-9.49398
;;;;	-9.49481
▁좋았는데	-9.49495
▁프로	-9.49502
▁슬프다	-9.49545
▁리얼	-9.49683
▁재미없네	-9.49757
▁티	-9.49765
이면	-9.49775
▁알바들	-9.49801
▁신선한	-9.49863
▁남주	-9.49878
욱	-9.49896
영상	-9.49912
▁이영화가	-9.49991
▁매력이	-9.50049
떡	-9.50063
껄	-9.50063
▁제작비	-9.50171
▁모르겠	-9.50237
▁취향	-9.50343
▁목	-9.50347
▁자유	-9.50348
▁전편	-9.5051
▁시청률	-9.50519
▁섹시	-9.50737
▁좋았	-9.50743
▁여전히	-9.50767
▁확실히	-9.50768
페	-9.5092
이렇게	-9.51053
S	-9.51232
▁사랑이	-9.51256
▁범죄	-9.51326
좌	-9.5141
▁메세지	-9.51413
▁어릴적	-9.51459
▁잼있게	-9.51461
▁스토리에	-9.51477
▁있다는	-9.51543
▁해주는	-9.51605
유치	-9.51748
지마라	-9.51762
엄	-9.51851
▁느껴지는	-9.51865
충	-9.519
거같다	-9.51904
급영화	-9.51918
하라	-9.51949
▁웃겨	-9.51972
▁돋보	-9.52001
▁인물	-9.5203
턴	-9.5209
▁처음이다	-9.52149
▁얼	-9.52177
▁똑같	-9.52226
▁모습이	-9.52234
▁동화	-9.52276
줘야	-9.52299
▁어색한	-9.52322
▁키	-9.52403
▁그녀	-9.52478
▁같네요	-9.52498
▁놓	-9.52503
▁명작이	-9.5254
옥	-9.52555
내요	-9.52571
코드	-9.52595
누	-9.52606
▁대충	-9.52631
▁한편	-9.52651
았던	-9.52671
▁A	-9.52701
▁충	-9.52767
▁마라	-9.52789
▁너무나도	-9.5282
▁입니다	-9.52839
▁완	-9.52849
▁등장	-9.52881
▁찍은	-9.52886
거임	-9.52913
▁일상	-9.52928
나게	-9.52987
▁그런가	-9.53036
▁영웅	-9.53099
ᄍᄍ	-9.53166
▁감동적이고	-9.53168
▁독특한	-9.53201
▁눈을	-9.53204
었으면	-9.5325
▁세상에	-9.53275
점주는	-9.53325
▁맞는	-9.53339
▁장면은	-9.53348
=	-9.53366
▁좋았고	-9.53388
▁정치	-9.53391
한건	-9.53397
▁아닌듯	-9.53456
▁스케일	-9.53465
▁먼저	-9.53498
▁보여준	-9.53499
▁그림	-9.53531
짜리	-9.53547
▁어쩌	-9.53653
잼있	-9.53701
▁그럭저럭	-9.53726
▁복	-9.53737
했어	-9.54049
응	-9.54055
▁했지만	-9.54122
▁그렇고	-9.54159
▁표절	-9.5418
▁있었던	-9.54276
▁소름	-9.54289
▁추억의	-9.54351
▁단순	-9.54354
소재	-9.54417
▁이젠	-9.54449
▁s	-9.54499
념	-9.54518
▁표정	-9.54578
제목	-9.54579
드라	-9.54604
▁필요없다	-9.54611
▁재밌었	-9.54658
한듯	-9.54682
▁본다	-9.54726
송	-9.54768
깨	-9.54832
▁깊은	-9.54859
▁싫어	-9.5495
순간	-9.54956
무슨	-9.54982
20	-9.55062
▁작품이	-9.55083
▁아깝	-9.55152
ᄏᄏᄏᄏᄏ	-9.55169
▁시선	-9.5517
▁젤	-9.55175
만들어	-9.55246
아이	-9.55343
스터	-9.55368
%	-9.55387
▁애들이	-9.55417
▁몰랐	-9.55429
다른	-9.5543
▁좋을	-9.55444
▁빨	-9.5545
▁재밌네	-9.55468
되지	-9.5548
었습니다	-9.55521
릭	-9.55529
▁씨	-9.55535
량	-9.55538
▁유치하	-9.55542
압	-9.55555
ᅡ	-9.55563
▁꺼	-9.55678
없네	-9.5569
▁알수	-9.55723
▁주인공들	-9.55792
▁평론가	-9.55826
▁아름답고	-9.55849
▁재미있네요	-9.55897
▁돌려	-9.55908
▁15	-9.55917
▁그런데	-9.55982
들아	-9.56058
▁cg	-9.56077
지마	-9.56091
▁답	-9.56208
마음	-9.56245
▁잔인하	-9.56257
▁하면	-9.56258
▁와닿	-9.56299
C	-9.56302
클	-9.56302
줌	-9.56306
일뿐	-9.56368
나온	-9.56376
▁성공	-9.56383
모습	-9.56398
▁사이	-9.56404
있게	-9.56435
▁같습니다	-9.56459
▁요소	-9.56493
더군요	-9.56524
왔다	-9.56559
▁알아	-9.56775
▁독립영화	-9.56822
개도	-9.56848
먹는	-9.56915
,,,,	-9.56931
널	-9.56981
특히	-9.56988
찌	-9.56991
▁기대를	-9.57011
▁조폭	-9.5703
▁감탄	-9.57048
둘	-9.57051
▁관심	-9.57065
▁심리	-9.57121
사람이	-9.57131
▁법	-9.57169
▁보는게	-9.57195
▁볼만함	-9.57213
▁볼때마다	-9.57271
▁연기력이	-9.5733
▁무섭	-9.57346
▁캐릭터들	-9.57364
▁순수한	-9.57368
람	-9.57387
▁이야기가	-9.57469
▁물론	-9.57604
▁촌	-9.57638
P	-9.57706
▁누	-9.5772
버려	-9.57768
▁저예산	-9.57768
려는	-9.5777
▁보이는	-9.57863
▁액션은	-9.57869
▁역시나	-9.58016
▁싫다	-9.58066
▁이것	-9.58094
친구	-9.58185
▁접	-9.58217
▁표	-9.58251
▁삶을	-9.58322
드리	-9.58325
던가	-9.58357
▁19	-9.58361
▁남는다	-9.58385
▁나를	-9.58398
▁보이	-9.58409
렉	-9.5843
▁보시길	-9.58507
▁희망	-9.58522
나올	-9.58522
▁OST	-9.58525
▁연애	-9.58545
콩	-9.58551
팔	-9.5856
▁다소	-9.58597
▁이정도면	-9.58621
▁캐	-9.58706
▁평생	-9.58871
허술	-9.59097
▁여자들	-9.59143
혁	-9.59155
갓	-9.5916
롱	-9.5916
▁T	-9.59164
▁전체적으로	-9.59182
활	-9.59184
▁각	-9.59321
▁갖	-9.59333
or	-9.59342
▁실제	-9.59536
재밌다	-9.59572
▁벗	-9.59612
▁음악이	-9.5962
▁멋지다	-9.59653
르는	-9.59692
▁짧	-9.59698
▁미치	-9.59741
▁보기엔	-9.59758
▁회	-9.59907
▁티비	-9.59908
▁아저씨	-9.59922
▁그다지	-9.59971
▁추천합니다	-9.60067
됬	-9.60086
▁근	-9.60087
▁호러	-9.60112
것들	-9.60175
▁나라	-9.60225
▁관계	-9.6024
수도	-9.60363
오빠	-9.60417
▁임	-9.60438
던지	-9.60487
▁몇번을	-9.60504
새끼	-9.60529
▁시원	-9.60556
▁안하고	-9.60604
▁권	-9.60621
▁슬픔	-9.6064
▁예쁜	-9.60654
▁있나	-9.6069
▁아닐까	-9.60701
▁봐야할	-9.6074
▁있다면	-9.60741
▁ᅮ	-9.60754
▁않아	-9.61008
아깝	-9.61019
!!!!!	-9.61128
▁멀	-9.61162
만화	-9.61192
▁딴	-9.61344
탁	-9.61344
덤	-9.61383
▁무엇보다	-9.61386
▁끝난	-9.61484
▁기분이	-9.61538
▁생각나는	-9.61582
▁싫	-9.61625
▁홍콩	-9.61637
버리고	-9.61647
▁뒷	-9.61699
▁맨	-9.61752
▁서로	-9.61792
▁+	-9.61856
분이	-9.61867
▁아니면	-9.61876
인의	-9.61914
▁지루해서	-9.61915
▁놀라	-9.61922
보이	-9.6194
▁용	-9.61959
▁현대	-9.6196
▁벌	-9.61989
▁진정	-9.62018
으며	-9.62029
율	-9.62066
그러	-9.62095
▁긴장	-9.62105
누나	-9.62189
▁재밋다	-9.62225
▁급	-9.62308
v	-9.62343
▁높다	-9.62357
▁받	-9.62386
취	-9.62421
킨	-9.62441
▁필요없는	-9.6245
▁고전	-9.62485
▁끝나고	-9.62509
▁오히려	-9.62756
와서	-9.62767
▁짜증나는	-9.62771
▁탈	-9.62781
▁짠	-9.62789
득	-9.62843
있어	-9.62866
휘	-9.62892
▁빼	-9.63012
▁사극	-9.63104
▁떨어지는	-9.63114
▁스토리와	-9.63115
▁봤다가	-9.63135
▁여자가	-9.63219
▁예전	-9.63228
총	-9.63236
었지만	-9.63255
끝나	-9.63282
▁아련	-9.63347
탕	-9.63392
▁드	-9.63398
▁보았	-9.63403
맞추	-9.63422
인것	-9.63435
따위	-9.63473
▁받았	-9.63522
▁I	-9.63594
▁드라마가	-9.636
흘	-9.63615
▁디즈니	-9.63656
▁압권	-9.63656
스가	-9.63666
▁고민	-9.6379
▁티비에서	-9.63844
▁나왔으면	-9.63895
▁m	-9.63903
▁긴	-9.63966
▁<	-9.6409
▁취	-9.64101
▁언제나	-9.6419
▁삶	-9.64229
▁난다	-9.6424
시고	-9.64282
▁영화관	-9.64299
▁이하	-9.64313
하다니	-9.64372
▁엉성한	-9.64419
★	-9.64425
j	-9.64425
▁살짝	-9.64462
▁몸매	-9.64468
▁붙	-9.6452
▁괴물	-9.64525
▁좋았던	-9.64537
▁부분	-9.64598
아님	-9.64645
▁용서	-9.64686
▁무지	-9.64687
▁중간	-9.64691
ᄃᄃ	-9.64793
▁죄	-9.64815
▁짓	-9.64824
▁이유가	-9.649
▁재밋게	-9.64917
▁평범한	-9.64982
▁재미있었다	-9.65023
▁프로그램	-9.6504
인생	-9.6509
웅	-9.65119
걸로	-9.65141
닝	-9.652
년전에	-9.65213
▁보여	-9.65282
▁화가	-9.6532
평점이	-9.65352
늘	-9.65371
봤어요	-9.65379
▁범인	-9.65404
▁설레	-9.65456
▁꼴	-9.65538
▁아닌데	-9.65594
힘	-9.65617
▁커	-9.65652
첨	-9.65654
▁무섭다	-9.65733
▁청	-9.65779
▁어이가	-9.65843
들고	-9.65977
더만	-9.66102
▁미래	-9.66234
흐	-9.66244
머리	-9.66263
알바	-9.66299
할듯	-9.66319
▁썩	-9.66397
▁얻	-9.66417
괜찮	-9.66469
쓴	-9.66472
▁ᄃᄃ	-9.66672
▁병	-9.66682
나고	-9.66686
▁보고싶은	-9.66739
스러움	-9.66769
▁느낀	-9.66777
내는	-9.66794
했네	-9.668
▁이건뭐	-9.6685
▁사랑스러운	-9.66875
때마다	-9.66876
▁볼수록	-9.66879
▁연기와	-9.6702
테러	-9.67025
▁없나	-9.6705
▁몇번	-9.67107
▁몰입감	-9.67153
연기가	-9.67166
▁다큐멘터리	-9.67173
진심	-9.67179
아주	-9.67191
▁사건	-9.67219
▁뮤지컬	-9.67278
봤던	-9.67303
되네요	-9.67309
감독이	-9.67324
▁그의	-9.67359
▁아깝지	-9.67398
▁드는	-9.67406
in	-9.67432
▁되게	-9.67481
▁만들어진	-9.67486
▁쓰래기	-9.6749
번째	-9.67514
폰	-9.67562
▁가볍게	-9.67562
▁드럽게	-9.67562
낼	-9.67562
▁소름돋	-9.67568
▁행동	-9.67571
▁불쾌	-9.67588
더라구요	-9.67655
▁카메라	-9.67667
♥♥	-9.67697
▁만드	-9.67828
▁동물	-9.67833
▁볼만하	-9.67843
▁낫	-9.67926
말고	-9.67999
▁다르	-9.68024
▁더이상	-9.68047
▁킬링타임	-9.68096
죄	-9.68111
▁중간중간	-9.68111
아까움	-9.68134
랜	-9.6818
▁유치함	-9.68199
▁팔	-9.68216
섭	-9.68249
▁ᄋᄋ	-9.68294
틱	-9.68356
▁귀엽	-9.68361
▁에로	-9.68361
▁힐링	-9.68363
먹고	-9.68379
까진	-9.68394
▁후반	-9.68401
▁악역	-9.68411
▁외국	-9.68443
▁같음	-9.68515
▁좋습니다	-9.68535
것은	-9.68595
▁빠	-9.68607
기분	-9.6861
되서	-9.68632
▁드라마를	-9.68658
ᅲᅲᅲᅲᅲ	-9.68684
▁스타	-9.68697
▁시걸	-9.6871
▁연기에	-9.68716
갑니다	-9.68729
▁나가	-9.68839
▁마치	-9.68901
▁짱짱	-9.68917
뜻	-9.68951
▁달리	-9.69073
쏘	-9.69164
뉴	-9.69168
▁봤으면	-9.69169
▁비주얼	-9.69169
an	-9.69169
▁능력	-9.69182
▁재미를	-9.69278
줄이야	-9.69296
▁재밌었음	-9.6939
▁사랑과	-9.69478
에서는	-9.69497
▁우정	-9.6964
▁홍	-9.69703
웃기	-9.69735
▁안됨	-9.69774
니깐	-9.69812
쾌	-9.69842
무섭	-9.69866
숭	-9.69982
▁쵝오	-9.69982
▁빈	-9.6999
▁제목이	-9.69994
▁죽는	-9.69999
▁올해	-9.70096
▁멋	-9.70103
하면서도	-9.7017
▁S	-9.70193
▁영화냐	-9.70223
▁믿을	-9.70256
▁오버	-9.70336
▁찍어	-9.70368
▁춤	-9.70393
봣는데	-9.70427
▁재미없어요	-9.70464
▁유치하다	-9.70553
▁말로	-9.7061
볼만	-9.70648
어지는	-9.70657
딸	-9.70676
B	-9.70679
방송	-9.70687
▁봤었	-9.70702
스릴러	-9.70712
▁폭	-9.70759
▁못하고	-9.70783
점준	-9.70914
생활	-9.70962
▁군대	-9.70973
▁제작진	-9.71006
▁감동과	-9.71048
▁영화보고	-9.71052
▁빛	-9.71123
웠다	-9.71224
시킨	-9.71292
한다는	-9.71323
안에	-9.71324
▁12	-9.71375
▁부분이	-9.71388
▁열심히	-9.71406
▁출	-9.71497
▁전에	-9.71566
▁퀄리티	-9.71589
▁싸구려	-9.71628
▁리뷰	-9.71637
▁먼	-9.71667
▁함	-9.71673
▁영화이다	-9.71705
시는	-9.71733
▁미안	-9.71779
생겼	-9.71823
▁하게	-9.71888
용으로	-9.71939
▁전달	-9.7199
▁소녀	-9.72017
하는지	-9.72045
▁옛날에	-9.7209
▁내용을	-9.721
▁소재를	-9.72199
▁나중에	-9.72212
쳤	-9.72213
V	-9.72236
폭	-9.72305
▁포기	-9.7232
편보다	-9.72338
▁해야	-9.72348
▁경찰	-9.72386
좋고	-9.72427
항	-9.72458
▁펑펑	-9.72459
▁해피엔딩	-9.72461
틈	-9.72461
▁70	-9.72463
▁와우	-9.72469
▁가끔	-9.72507
▁생애	-9.72519
▁과연	-9.72537
▁슬프고	-9.72569
▁느와르	-9.72682
▁있지	-9.72691
프로	-9.72727
▁처음엔	-9.72739
▁할말이	-9.72769
▁화려	-9.72784
▁킬링타임용으로	-9.72787
▁볼만하다	-9.72809
▁달라	-9.72859
▁기본	-9.72954
▁미드	-9.72959
▁다행	-9.73
▁모습을	-9.73048
▁어쩔	-9.73078
.......	-9.73094
▁같아	-9.7311
▁볼거리	-9.73223
엘	-9.7327
캐	-9.73281
▁송	-9.73341
▁말할	-9.73352
▁스토리를	-9.73395
것만	-9.73438
▁통해	-9.73449
▁삶의	-9.73459
내용이	-9.73501
▁결과	-9.73566
▁풀어	-9.73575
▁덜	-9.73594
▁쫌	-9.73712
는건지	-9.73872
▁게이	-9.7388
▁이제야	-9.73882
▁하는데	-9.73886
▁보고싶	-9.73899
▁나서	-9.73906
였지만	-9.73956
험	-9.7402
많은	-9.74073
▁흘러	-9.74099
▁진심으로	-9.74102
골	-9.74117
굴	-9.74132
▁시사회	-9.74183
필요	-9.74189
▁방금	-9.74211
▁올리	-9.7424
▁사랑에	-9.74258
시간에	-9.74419
▁몰입이	-9.74507
▁영화지만	-9.74509
▁그들의	-9.74533
중의	-9.74573
▁헛	-9.74584
님의	-9.74706
........	-9.74819
▁현실성	-9.74897
▁굿굿	-9.74911
즘	-9.74941
뿌	-9.74955
X	-9.74992
홀	-9.74995
▁눈빛	-9.75022
▁친	-9.7503
▁남기	-9.75071
▁ᅲᅲᅲ	-9.75149
▁40	-9.75207
O	-9.75232
▁d	-9.75232
▁웃기고	-9.75291
▁잔잔하고	-9.75324
공포	-9.75331
빼고	-9.75334
▁열정	-9.7548
▁어제	-9.75488
자체	-9.75536
on	-9.75609
▁개판	-9.75628
▁공감이	-9.75692
신이	-9.75702
▁국	-9.75784
▁기대안하고	-9.75868
▁자신	-9.75902
끈	-9.75931
▁찡	-9.75935
A	-9.75959
▁분노	-9.75962
▁포장	-9.76072
▁봣는데	-9.76121
▁음악도	-9.76165
▁소재가	-9.76369
잃	-9.76423
11	-9.76451
▁또한	-9.76459
▁이거보고	-9.76494
기엔	-9.76514
▁운	-9.76591
겹	-9.76636
잤	-9.76708
밑	-9.76709
▁실패	-9.7672
▁듣	-9.76725
농	-9.76735
힐	-9.76735
R	-9.76735
냥	-9.76736
(?)	-9.76737
re	-9.76753
▁페	-9.76774
▁다시한번	-9.7687
▁잭	-9.76889
가슴	-9.76906
▁해주	-9.77001
▁그렇다	-9.77006
영화로	-9.77038
▁사람을	-9.77052
▁초반에	-9.77066
하려고	-9.77138
▁팬이	-9.77154
해준	-9.77162
한게	-9.77164
▁메시지	-9.77199
▁그린	-9.77286
학생	-9.77308
▁죽어	-9.77473
무비	-9.77477
▁남아	-9.77565
▁죽여	-9.77569
벽	-9.77585
@	-9.77601
헤	-9.77605
`	-9.77612
▁저렇게	-9.77612
▁레전드	-9.77613
▁섹스	-9.77618
▁통쾌	-9.77625
▁보러	-9.77625
높	-9.77673
▁느끼는	-9.77675
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.77679
▁재미있었어요	-9.77694
케이	-9.77716
으론	-9.77729
▁영국	-9.77766
형님	-9.77768
함과	-9.77803
▁아직까지	-9.77803
▁매력있	-9.77814
▁힘들다	-9.77827
▁지루할	-9.77828
▁인기	-9.7785
▁식상	-9.7794
▁만든다	-9.77957
▁잊혀지지	-9.78125
▁봣	-9.78132
▁배우의	-9.78138
▁느낄수	-9.78202
온다	-9.78211
▁괜찮았	-9.78251
▁폭력	-9.78256
▁푹	-9.78259
▁c	-9.78277
워서	-9.78308
점수	-9.78352
형제	-9.78433
있네	-9.78451
▁민	-9.78495
]	-9.78497
▁뜬금없	-9.78497
▁아름다움	-9.78497
오브	-9.78498
!!!!!!!!!	-9.78498
▁나오고	-9.78501
▁결	-9.78507
하구	-9.78526
상을	-9.78575
▁베스트	-9.78575
▁반전도	-9.78681
M	-9.78715
개봉	-9.78753
하려는	-9.78762
받고	-9.78764
거같	-9.78826
속에서	-9.78868
프리	-9.78985
하는것	-9.7902
막장	-9.79119
▁만큼	-9.79166
ᅲᅮ	-9.79234
N	-9.79289
째	-9.79318
협	-9.79327
▁시대를	-9.79336
▁헐리우드	-9.7939
▁로그인	-9.79391
▁따뜻해지는	-9.79419
나와서	-9.7942
▁죽을	-9.79421
▁종교	-9.79435
▁마세요	-9.79498
▁아는	-9.79543
▁헤	-9.7955
▁즐겁게	-9.79552
잠	-9.79605
▁사랑하는	-9.79606
▁이쁜	-9.79716
▁낮아서	-9.79734
구성	-9.79774
스럽	-9.79934
영화의	-9.79964
▁꾸	-9.79969
▁무서워	-9.80004
▁좋아서	-9.80022
영화라고	-9.80024
▁나타	-9.80111
▁빌려	-9.80159
▁젊은	-9.8023
▁인생을	-9.80235
▁든다	-9.80259
자는	-9.80281
솔	-9.80289
▁견자단	-9.80291
▁뛰어난	-9.80321
▁안되고	-9.80395
▁자막	-9.80422
할까	-9.80432
▁최근	-9.8046
OOO	-9.80461
▁아쉬움	-9.80466
주고싶	-9.80475
폐	-9.80569
낫	-9.80588
같음	-9.80603
착	-9.80603
▁이기	-9.80606
▁산으로	-9.80694
▁안타깝다	-9.8087
▁필	-9.80883
▁했던	-9.80964
▁칼	-9.80974
찾	-9.80982
겟다	-9.81028
▁가진	-9.81061
▁의리	-9.81066
재밌음	-9.81096
▁정말로	-9.81109
▁역할	-9.81132
▁발로	-9.81162
▁시시	-9.81185
▁시트콤	-9.812
▁어려운	-9.81201
▁희생	-9.81211
스러웠	-9.81213
▁합	-9.8125
▁남을	-9.81293
님이	-9.81297
▁고생	-9.81364
▁올라	-9.81392
접	-9.81432
▁굳이	-9.81478
고싶어	-9.8148
▁의심	-9.81488
▁독특	-9.81489
짜증	-9.81495
▁유쾌하고	-9.81511
▁출연진	-9.81515
.........	-9.81611
▁몰라도	-9.8167
▁평이	-9.81765
▁쩐다	-9.81866
▁높아	-9.81867
씨가	-9.81913
▁없지만	-9.82099
균	-9.821
콜	-9.82102
떄	-9.82117
톱	-9.82118
▁즐거운	-9.82118
▁헐리웃	-9.82118
댄	-9.82118
컷	-9.82118
▁생생	-9.82191
내용도	-9.82313
▁우와	-9.82328
▁빠지	-9.82401
▁생각없이	-9.82446
▁가득	-9.82451
긴한데	-9.82467
▁광고	-9.82473
▁여러	-9.82486
▁딱히	-9.82501
▁탄탄한	-9.82522
이유	-9.82544
아요	-9.82653
젠	-9.82654
보자	-9.82699
▁어렸을	-9.82786
무엇	-9.82875
st	-9.82962
▁야한	-9.82977
딩	-9.83006
방식	-9.83016
▁긴장감도	-9.83037
붕	-9.83043
ᅵ	-9.83044
▁짝퉁	-9.83044
▁둘다	-9.83045
포인트	-9.83049
▁나머지	-9.83051
▁연출도	-9.83114
"""	-9.83123
스럽고	-9.83126
ᄋᄋ	-9.83181
웨	-9.83191
▁단연	-9.83197
▁눈물을	-9.83205
명이	-9.83211
도아니고	-9.8322
▁보길	-9.83292
▁지루했다	-9.83294
▁전투	-9.83322
▁안돼	-9.8335
▁나쁘지	-9.83392
있음	-9.8344
나오네	-9.83451
세기	-9.83484
리지	-9.83536
표현	-9.83556
▁죽이	-9.83562
▁불쌍	-9.83573
했나	-9.83582
▁정서	-9.8369
▁울었다	-9.83957
▁청소년	-9.83978
▁할말	-9.8398
▁재밌을	-9.84
▁에휴	-9.84027
▁잔인한	-9.84039
▁점수를	-9.84062
▁악당	-9.84092
▁사는	-9.84153
▁멋있다	-9.84176
▁환상	-9.84216
마리	-9.84228
혼	-9.8424
▁끄	-9.84271
▁이유는	-9.84373
장난	-9.84374
버림	-9.84481
▁되었	-9.84527
▁투자	-9.84585
▁많았	-9.84652
▁찍었	-9.8474
▁앤	-9.84747
▁뒤로	-9.84757
▁이런영화가	-9.84759
▁그려	-9.8481
er	-9.84845
▁있어요	-9.84876
릿	-9.8491
감을	-9.84915
텔	-9.84922
스러워	-9.84955
그래	-9.84981
▁돋	-9.8499
집니다	-9.8506
사람은	-9.85065
▁많아	-9.85071
▁맘	-9.85072
식으로	-9.85179
▁생각한다	-9.85192
▁아나	-9.85194
계의	-9.85295
▁받아	-9.85296
▁"""	-9.85408
ᄌ	-9.85434
젤	-9.85445
..........	-9.85482
메이	-9.85514
스의	-9.85562
사이	-9.85622
극장	-9.85645
▁판	-9.85731
콤	-9.85874
▁의외로	-9.85894
▁무엇을	-9.85903
▁흐름	-9.85904
▁자극	-9.8596
▁끝나는	-9.86035
▁홍보	-9.86045
기억	-9.86049
▁넣	-9.86071
정이	-9.86173
면에서	-9.86178
▁생각합니다	-9.86278
▁진부	-9.86305
감동적	-9.86355
들만	-9.86423
▁당시에	-9.86453
답답	-9.86457
▁식	-9.86481
엄마	-9.86509
나와	-9.86513
한것	-9.86591
▁왜케	-9.86599
▁죄다	-9.86622
에서도	-9.86626
느라	-9.86647
▁이루	-9.86687
스타일	-9.86688
▁밥	-9.86718
▁중반	-9.86774
▁많다	-9.86794
엔딩	-9.86812
시다	-9.86819
ᄇ	-9.86821
혈	-9.86836
▁007	-9.86837
▁위대한	-9.86837
▁마이클	-9.86841
가지고	-9.8688
▁상처	-9.8689
▁주인공의	-9.86891
▁어휴	-9.86937
있는데	-9.86941
일이	-9.86984
▁학교에서	-9.86987
▁오글거리	-9.86997
▁지나치	-9.86999
▁핵	-9.87014
▁옛	-9.87025
원작	-9.87027
▁직	-9.87031
▁평범	-9.8715
▁되었다	-9.87183
▁미소	-9.87218
▁여기서	-9.87271
▁하루	-9.87291
▁잼있다	-9.87407
▁연속	-9.87419
▁쓸	-9.87471
▁망한	-9.87495
▁무비	-9.87501
▁모든게	-9.87628
▁빌	-9.87662
▁발전	-9.87739
노래	-9.87789
멘	-9.87806
▁주성치	-9.87808
전쟁	-9.87827
▁북한	-9.87842
▁영화에요	-9.87949
▁내려	-9.8797
사가	-9.88003
져서	-9.88007
▁중요한	-9.88013
▁무시	-9.88014
▁이쁘고	-9.88019
하지도	-9.8814
현실	-9.88146
▁안타깝	-9.88159
했네요	-9.88161
얘기	-9.88165
▁심장	-9.88191
▁이쁘다	-9.88224
▁돌아가	-9.88266
만드는	-9.88297
▁아침	-9.88309
▁보니까	-9.8833
끌	-9.8834
친다	-9.88354
▁늘어	-9.88379
하셨	-9.88388
되었	-9.88402
닌	-9.88406
캐릭터	-9.88484
▁진리	-9.88535
흥	-9.88536
▁있네요	-9.88543
▁뜨	-9.8855
▁영화였어요	-9.88565
▁울었	-9.88594
▁라는	-9.88604
▁끊	-9.88607
▁드라마는	-9.88674
관계	-9.88744
인가요	-9.88766
값	-9.88774
▁어른	-9.88786
▁무언가	-9.88789
▁자신의	-9.88824
▁어머니	-9.88833
▁결말도	-9.88853
▁웃김	-9.8887
▁소재로	-9.88879
▁코난	-9.88916
영화임	-9.88964
▁남녀	-9.8897
이해	-9.88981
▁꽃	-9.88998
안되는	-9.89105
시키는	-9.89162
▁이후로	-9.89178
▁전문가	-9.89188
슬퍼	-9.89195
연기도	-9.89198
봉	-9.89206
▁노답	-9.89242
려면	-9.89277
▁이따위	-9.89286
▁풍	-9.89382
▁틀	-9.89395
ᅮᅮᅮ	-9.89396
▁매력적이	-9.89398
이며	-9.89417
꿀잼	-9.89427
▁결말은	-9.89483
떠	-9.89492
▁못했다	-9.895
하더라	-9.89502
▁보지마	-9.89532
▁다만	-9.89601
부족	-9.89633
▁특이	-9.89721
▁어렵	-9.89738
뛰	-9.89754
헌	-9.89777
▁마이너스	-9.89777
땡	-9.89777
▁보고나면	-9.89787
한다면	-9.89808
▁살아있	-9.89819
▁발견	-9.89821
▁;;	-9.89845
▁히	-9.89853
▁달달	-9.89867
매력	-9.89879
학교	-9.89893
▁있습니다	-9.89958
▁명품	-9.89968
▁이때	-9.90037
▁동생	-9.90067
▁있게	-9.90093
일본	-9.90158
▁건지	-9.90188
▁영화에서	-9.90301
▁나옴	-9.90337
▁사기	-9.90353
▁좋지만	-9.90369
▁알겠	-9.90382
▁한국인	-9.90382
▁과정	-9.90449
▁지금은	-9.90469
▁채	-9.9047
▁가지	-9.90492
▁잊지	-9.90523
▁끝이	-9.90569
슬프	-9.90611
▁멍청한	-9.90632
▁인생의	-9.90652
쌍	-9.90731
옹	-9.90761
탐	-9.90777
털	-9.90777
▁흥미로운	-9.90791
▁흔한	-9.90806
▁연결	-9.90866
지지	-9.90896
력이	-9.90969
▁한국영화는	-9.90988
었어	-9.91011
▁문화	-9.91035
계속	-9.91035
▁최고입니다	-9.91042
▁전체	-9.91071
였어	-9.91089
▁나왔다	-9.91102
따라	-9.91186
▁않게	-9.91231
었고	-9.91246
▁예쁘	-9.91339
▁그럼	-9.91359
보지	-9.91416
▁단순한	-9.91461
▁보아	-9.91553
정신	-9.91558
▁손발이	-9.91566
빙	-9.91569
▁만들고	-9.91631
▁왠	-9.91631
▁빼고	-9.91681
▁월	-9.91689
▁뻔하고	-9.91712
▁슈퍼	-9.91772
렷	-9.91787
▁젠장	-9.91791
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.91801
▁반개도	-9.91839
▁웃기지도	-9.91845
▁최강	-9.91867
▁아픔	-9.91875
▁표현한	-9.91946
빼곤	-9.9195
▁몰입해서	-9.91994
해진다	-9.9206
▁시간을	-9.92069
▁엉망	-9.92096
있나	-9.9214
▁음악과	-9.92181
▁말을	-9.92227
쉽	-9.92318
▁싶네요	-9.92326
▁아마	-9.92337
▁철	-9.92386
점정도	-9.9253
▁신선하고	-9.92543
▁케이블	-9.92625
▁빼고는	-9.92635
▁개인	-9.9265
▁솔직	-9.92742
보는내내	-9.92749
▁13	-9.92752
녕	-9.92807
▁뭉클	-9.92808
▁김기덕	-9.92808
▁the	-9.92808
▁반성	-9.92817
▁쉽게	-9.92821
아쉽	-9.92835
왔는데	-9.92861
▁웃음이	-9.9288
▁재밌던데	-9.92941
▁못해	-9.93036
▁차이	-9.93069
▁보았다	-9.93102
▁아쉽네요	-9.93118
▁느꼈	-9.9312
로써	-9.93168
▁현실적인	-9.93174
▁속에	-9.93244
▁우주	-9.93338
▁맡	-9.93424
▁오바	-9.93445
▁쓰레기같은	-9.93471
▁보인다	-9.9348
적은	-9.93559
더라면	-9.93566
▁f	-9.93644
▁받을	-9.93682
▁크게	-9.93716
▁50	-9.93753
갈수록	-9.93776
▁봤더니	-9.93838
이런영화	-9.93846
대사	-9.93909
드러	-9.93981
▁꼽	-9.93993
뻔한	-9.94016
▁무협	-9.94078
▁극치	-9.94102
겨울	-9.9414
▁신파	-9.9417
하려	-9.94173
엇다	-9.94197
▁국내	-9.94245
했다는	-9.94285
되면	-9.94299
▁미모	-9.9431
▁괜찮은데	-9.94317
빡	-9.94318
▁순수	-9.94359
▁감동적이다	-9.94394
▁빵점	-9.9449
▁나오면	-9.9451
▁루	-9.94513
남는	-9.94529
했으나	-9.9456
식이	-9.94569
▁우리가	-9.9461
▁끼	-9.94703
▁[	-9.94739
▁살리	-9.94824
하기만	-9.94853
▁벌써	-9.94898
▁느낌을	-9.94907
▁국민	-9.94933
▁레알	-9.94936
하지마라	-9.9496
▁시각	-9.95014
뭔	-9.95022
▁좋았을	-9.95026
▁멍청	-9.95041
▁남자가	-9.95067
▁좀더	-9.95086
?!	-9.95139
▁끌어	-9.95149
▁떠나서	-9.95191
▁잔	-9.95218
▁없는데	-9.95318
사회	-9.95334
▁쓰레기다	-9.95374
▁집에서	-9.95441
▁감동적	-9.95518
▁않지만	-9.95526
▁ᄋ	-9.95551
▁모르	-9.95688
▁콩	-9.95748
▁비슷	-9.95832
로우	-9.95892
컬	-9.95929
줄알았	-9.9593
뚱	-9.95932
컨	-9.95932
▁포르노	-9.95933
▁훈훈한	-9.95964
해주세요	-9.95999
▁시도	-9.96008
▁역대급	-9.96027
▁사람의	-9.96039
대는	-9.96042
▁이래	-9.9605
▁무척	-9.96104
▁현실적이	-9.96163
~~~~~~~~	-9.96186
▁부족하다	-9.96207
▁떨어지	-9.96212
▁주말	-9.9628
▁관한	-9.96293
▁가서	-9.96315
▁공부	-9.96325
장면이	-9.96395
▁되지	-9.96461
쁜	-9.96491
▁진부하고	-9.96545
▁이해할	-9.96557
냈	-9.96565
만큼은	-9.96587
잔인	-9.96715
▁질리지	-9.96726
▁무서웠	-9.96736
▁없지	-9.96776
▁아줌마	-9.96901
▁지루하게	-9.96956
▁낳	-9.96995
넹	-9.96996
팀	-9.96996
떼	-9.96996
퀴	-9.96996
▁연예인	-9.96997
▁더러운	-9.96998
몽	-9.97008
▁볼수있	-9.97017
▁새롭	-9.97018
넣	-9.97022
돋	-9.97025
▁민망	-9.97039
▁울고	-9.97073
♥♥♥	-9.97132
▁조합	-9.97155
▁잼있어요	-9.97209
끝까지	-9.97251
수있는	-9.97274
▁풀	-9.97312
셔서	-9.97318
▁적당	-9.9732
아니다	-9.97336
▁배우들도	-9.97406
씬은	-9.97416
까지는	-9.97426
하신	-9.97458
하는건	-9.97498
▁한심	-9.97512
▁채널	-9.97642
▁있으면	-9.97655
▁한참	-9.97692
▁샤	-9.97799
▁안보고	-9.97909
▁꿈을	-9.97939
▁잊을	-9.97978
택	-9.97995
자의	-9.9802
▁줌	-9.98026
▁영화인듯	-9.98059
▁흥	-9.98067
▁러닝타임	-9.98072
만의	-9.98108
▁꽝	-9.98119
▁맨날	-9.98124
▁무섭지도	-9.9813
G	-9.98134
쥐	-9.98148
▁기다리	-9.98152
I	-9.98158
▁상업	-9.98165
와는	-9.9823
보네	-9.98332
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.98356
치곤	-9.98404
▁시청	-9.98434
▁한데	-9.98622
▁재미잇	-9.98733
▁삶에	-9.98776
지도않고	-9.989
▁최대	-9.98998
낀	-9.99148
이자	-9.9915
어라	-9.99157
▁아름다웠	-9.99159
▁묘사	-9.99173
ing	-9.99183
봐요	-9.99206
▁찌질	-9.99226
몰입	-9.99271
거라	-9.99272
밥	-9.99291
시작	-9.99364
▁의문	-9.99377
▁지구	-9.9941
▁뜻	-9.99435
연기력	-9.99438
줬다	-9.9944
▁못한다	-9.99466
▁영어	-9.99483
ᄏᄏᄏᄏᄏᄏᄏ	-9.99489
에대한	-9.99545
▁괜찮다	-9.99613
it	-9.99617
▁조연	-9.99634
▁오글	-9.99686
▁진지	-9.99706
▁ᄏᄏᄏᄏᄏᄏ	-9.9978
▁철학	-9.99815
▁아이가	-9.99854
▁힘이	-9.99948
편의	-9.99969
▁올려	-9.99977
제작	-10.0004
텐	-10.0016
▁인도	-10.0022
▁어린이	-10.0023
▁카리스마	-10.0026
롤	-10.0026
칙	-10.0026
▁싸이코	-10.0026
▁필름	-10.0028
▁여행	-10.0028
▁놈	-10.0028
▁변태	-10.0032
▁지켜	-10.0033
▁인상적이	-10.0034
똥	-10.0034
▁일품	-10.0036
이라서	-10.0037
아쉬	-10.0037
▁하나하나	-10.004
▁졸리	-10.0043
나가는	-10.0043
▁박수를	-10.0049
▁남겨	-10.0056
▁원작의	-10.0057
▁혼	-10.006
▁인간이	-10.0061
▁제로	-10.0063
우리	-10.0064
▁논	-10.0067
수없는	-10.0074
."	-10.0076
▁왜이래	-10.0082
버리는	-10.009
▁퍼	-10.009
▁쇼	-10.0095
제발	-10.0096
님들	-10.0097
▁억지스럽	-10.0102
▁보자	-10.0103
해진	-10.0108
않다	-10.0112
지를	-10.0117
en	-10.0121
공감	-10.0133
▁쩝	-10.0134
▁초등학생	-10.0137
례	-10.0137
▁크리스마스	-10.0137
▁불구하고	-10.0137
▁더불어	-10.0137
▁검색	-10.0138
기에는	-10.0149
있었	-10.0151
▁니들	-10.0151
▁사랑이야기	-10.0152
▁지루하기	-10.0154
봅니다	-10.0159
▁모르겠지만	-10.0161
시즌	-10.0165
▁드립니다	-10.0181
본영화	-10.0185
이었음	-10.0186
세상	-10.0186
▁못할	-10.0187
▁추억이	-10.0189
편에	-10.0199
버릴	-10.0202
▁명작입니다	-10.0206
쟁이	-10.0207
▁a	-10.0208
▁만든영화	-10.0223
▁아역	-10.0223
▁영화라는	-10.0225
했었는데	-10.0231
▁나오지	-10.0246
뽕	-10.0249
▁기독교	-10.0249
▁아까울	-10.0249
냄새	-10.025
▁좋았으나	-10.0251
좋아하는	-10.0252
▁복잡	-10.0252
뭔가	-10.0259
▁잼없	-10.0262
▁인간들	-10.0262
내고	-10.0264
▁그걸	-10.0266
▁설마	-10.0267
하던데	-10.0267
▁최소	-10.0276
▁없었던	-10.0276
지말고	-10.0277
샤	-10.0278
이였다	-10.028
▁착	-10.0281
자체가	-10.0281
▁가면	-10.0286
▁누구나	-10.0289
▁작가가	-10.0309
▁거지	-10.0309
▁하네요	-10.0316
소설	-10.0317
▁친구들	-10.0332
▁비디오로	-10.0339
▁잊을수	-10.034
줘서	-10.0341
▁찌	-10.0347
▁시리즈중	-10.0354
▁주기	-10.0356
기위해	-10.0356
ᅥ	-10.0363
랫	-10.0363
▁크리스	-10.0366
▁개뿔	-10.0366
▁좋겠어요	-10.0369
▁인물들	-10.0369
▁한번쯤	-10.0372
▁영화인	-10.0373
▁의미를	-10.0379
라이언	-10.038
지네요	-10.0383
▁대사가	-10.0384
머니	-10.0387
해야지	-10.0388
그리	-10.0391
중에서	-10.0393
빌	-10.0397
듣	-10.0397
▁끝났	-10.0404
놨	-10.0416
▁낮다	-10.0417
▁보시	-10.0421
▁중요	-10.0426
▁유명한	-10.0429
..;;	-10.0432
적이다	-10.0435
▁점수가	-10.0438
▁홍콩영화	-10.044
~!!!	-10.0445
했었	-10.0448
▁시청자	-10.045
▁안나	-10.0452
잖	-10.0453
▁안맞	-10.0459
년만에	-10.0463
좋음	-10.0464
▁재미있어	-10.0466
▁재미있었	-10.0467
▁유명	-10.0472
흡	-10.0475
▁한명	-10.0476
점줌	-10.0476
▁싶지	-10.0478
둔	-10.0478
옷	-10.0478
탓	-10.0478
▁훈훈하	-10.0478
▁퇴	-10.0479
▁방법	-10.0482
▁양심	-10.0489
베리	-10.0489
▁고통	-10.049
할수있	-10.0494
공포영화	-10.0495
배우가	-10.0497
특	-10.0502
▁뭐라	-10.0511
▁기대했는데	-10.0514
허접	-10.0516
쓸	-10.0517
는것도	-10.052
▁멍	-10.052
▁웃기다	-10.0523
편도	-10.054
▁필요한	-10.054
끼리	-10.0541
▁장면에서	-10.0541
씨의	-10.0544
▁필요없	-10.0547
▁가져	-10.0549
▁작품을	-10.0553
▁이해하기	-10.0555
▁이유를	-10.0556
▁전설의	-10.0559
▁좋아해서	-10.0566
ar	-10.0578
▁십	-10.0581
▁O	-10.0584
▁들었	-10.0584
야한다	-10.0592
▁좋게	-10.0594
렁	-10.0594
폼	-10.0594
▁시간가는줄	-10.0594
▁패러디	-10.0594
▁로봇	-10.0595
▁빈약	-10.0596
▁보기에	-10.0602
▁할까	-10.0606
▁비극	-10.0613
▁낚시	-10.062
▁이럴	-10.063
▁사랑은	-10.063
한국	-10.063
쓰레기영화	-10.0633
▁자살	-10.0638
밤	-10.0639
었네	-10.0645
▁즐기	-10.0647
울리	-10.0662
그래서	-10.0663
억지	-10.0667
렬	-10.0669
다는게	-10.0671
▁틀어	-10.0672
지않고	-10.0675
막히	-10.0678
재미없음	-10.0678
▁18	-10.0679
내내	-10.0681
는거야	-10.0686
편을	-10.0687
▁살려	-10.0689
티비	-10.0694
▁평점보고	-10.07
감독님	-10.0701
저리	-10.0703
▁망치	-10.0705
▁감동의	-10.071
ᄎ	-10.0712
깍	-10.0712
삐	-10.0712
K	-10.0712
쭉	-10.0712
z	-10.0712
무서움	-10.0713
것같	-10.0713
훈훈	-10.0713
오래	-10.0715
▁느껴진다	-10.0715
▁가능	-10.0716
▁장면들	-10.0717
점이다	-10.0718
▁세월	-10.072
▁싶었	-10.0724
▁존경	-10.0724
▁개막장	-10.0724
▁있구나	-10.0727
앞	-10.073
▁되고	-10.0731
하시는	-10.0731
▁떨어진다	-10.0734
▁잼잇	-10.0735
으려	-10.0748
시길	-10.0748
▁낮네	-10.075
▁따뜻	-10.0754
▁가슴에	-10.0754
▁좋아할	-10.0755
▁재미와	-10.0757
▁작품이다	-10.0758
<	-10.0761
겠네요	-10.0764
했을까	-10.0772
▁말하는	-10.0774
▁워	-10.0783
▁오랜만	-10.0785
▁본거	-10.0785
▁작은	-10.0787
겠음	-10.0795
나올때	-10.0795
사는	-10.0797
놔	-10.0811
없는영화	-10.0819
▁ᄏᄏᄏᄏᄏᄏᄏ	-10.082
랄까	-10.0821
▁어릴	-10.0821
▁전쟁영화	-10.0825
닮	-10.0826
▁사랑의	-10.0828
멸	-10.0831
▁외계인	-10.0831
▁바뀌	-10.0832
▁기다려	-10.0833
▁어린시절	-10.0833
▁감흥	-10.0833
겁니다	-10.0836
▁낚였다	-10.0837
▁폴	-10.0839
▁같아서	-10.0841
▁야동	-10.0854
▁재미있습니다	-10.086
▁잘봤어요	-10.086
▁형님	-10.0864
▁간다	-10.0865
▁허세	-10.0865
▁착한	-10.0873
없어서	-10.0878
▁한심한	-10.0886
차라리	-10.089
